{"data":[{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៥ កក្កដា ២០១១\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|.  ចូរបំពេញល្បះខាងក្រោមឲ្យបានត្រឹមត្រូវ៖\n១ នៅទសវត្សរ៍ឆ្នាំ ៦១០ប្រទេសកម្ពជាប្រកាន់របប\nនយោបាយ. .... .. ..។\n២ ពីឆ្នាំ ១៥២១ ដល់ឆ្នាំ ១៧៦២ ប្រទេសភីលីពីនស្ថិតក្រោម\nអាណានិគមនិយម. . ... .. . .. . ..។\n||. _តើមូលហេតុអ្វីខ្លះដែលនាំឲ្យផ្ទុះសង្គ្រាមនៅឧបទ្វីបកូរ៉េ? តើគេ\nមានដំណោះស្រាយយ៉ាងណាដើម្បីបញ្ចប់សង្គ្រាម? តើសង្គ្រាម\nនេះផ្តល់ផលវិបាកដូចម្តេចខ្លះ?\n|.  តើប្រធានាធិបតីកាទ័រ និងរីគែនបានប្រើនយោបាយការបរទេសអ្វី\nខ្លះ នៅក្នុងសម័យសង្គ្រាមត្រជាក់?\nតើប្រធានាធិបតីមួយណាដែលធ្វើឲ្យសហរដ្ឋអាមេរិចមានប្រៀប\nលើសហភាពសូវៀត?\n"},{"text":"ហេតុអ្វីបានជាសហភាពសូវរៀតមិនអាចរត់ប្រណាំងគ្រឿង\nសព្វាវុធបាន?\n\n|/. = ក្រោយថ្ងៃ១៧ មេសា ១៩៧៥ តើកងកម្លាំងប្រដាប់អាវុធរំដោះ\nជាតិបានអនុវត្តតាមបញ្ជារបស់លេខាបក្សកុំមុយនីសកម្ពជាប្រធិ\nបតេយ្យប៉ុន្មានប្រការ? អ្វីខ្លះ?\n\nស. ហេតុអ្វីបានជានៅក្នងកំឡងទសវត្សឆ្នាំ៦០ រាជរដ្ឋាភិបាលកម្ពជា\nបានផ្ដាច់ទំនាក់ទំនាក់ការទូតជាមួយរៀតណាមខាងត្បង និង\nសហរដ្ឋអាមេរិច? -\n\n|. = ក្រោយសង្គ្រាមលោកលើកទី២៖\n\n១. ហេតុអ្វីបានជាអង្គការសហប្រជាជាតិត្រូវបានបង្កើតឡើង?\n២. តើអង្គការសហប្រជាជាតិមានគោលការណ៍អ្វីខ្លះ?\n៣. តើប្រទេសកម្ពជាបានចូលជាសមាជិកនៃអង្គការសហប្រជាជា\nជាតិនៅឆ្នាំណា?\n៤. តើអង្គការសហប្រជាជាតិបានជួយដោះស្រាយបញ្ហាអ្វីខ្លះដល់\nប្រទេសកម្ពជាចាប់តាំងពីប្រទេសកម្ពជាបានចូលជាសមាជិកនៃ\nអង្គការនេះរហូតមកដល់បច្ចុប្បន្ន?\n\nអត្រាកំណែ\n\n|. ១. នៅទសវត្សរ៍ឆ្នាំ៦០០ ប្រទេសកម្ពជាប្រកាន់របបនយោបាយ...\nរបបរាជានិយម(រាជាធិបតេយ្យអាស្រ័យរដ្ឋធម្មនុញ្ញ)......\n"},{"text":"២. ពីឆ្នាំ ១៥២១ ដល់ឆ្នាំ ១៧៦២ ប្រទេសភីលីពីនស្ថិតក្រោម\nអាណានិគមនិយម. ... ..អេស្បាំញ.......។\n||. + មូលហេតុដែលនាំឲ្យផ្ទុះសង្គ្រាមនៅឧបទ្វីបកូរ៉េ៖\n\n-ការពង្រឹកឥទ្ធិពលកុំមុយនីសរបស់កូរ៉េខាងជើងនៅ\nសម័យសង្គ្រាមត្រជាក់\n-អ្នកដឹងនាំមានមនោគមវិជ្ជាខុសគ្នា (កុំមុយនីស និងសេរី)\n-ការលើកទ័ពកូរ៉េខាងជើងទៅវាយលុកកូរ៉េខាងត្បង\n\n+ ដំណោះស្រាយដើម្បីបញ្ចប់សង្គ្រាម៖\n-អន្តាគមន៍របស់កងទ័ពសហរដ្ឋអាមេរិច (១៥ តុលា\n\n១៩៥០)\n-អន្តារគមន៍របស់កងទ័ពអង្គការសហប្រជាជាតិ (០២ វិច្ឆិ\nកា ១៩៥០)\n-ដោ យកិច្ចព្រមព្រៀងសន្តិភា ពប៉ាន់ម៉ុនជុម (២៧ កក្កដា\n១៩៥៣)\n\n+ ផ្តល់ផលវិបាក៖\n-ចែកប្រទេសកូរ៉េជាពីរតាមខ្សែស្រប ៣៨ (រយៈទទឹងខាង\nជើង)\n-ស្លាប់មនុស្ស 2.5 លាននាក់ (ចិន៩សែន អាមេរិច ៣\nសែននាក់)\n-ខូចខាតទ្រព្យសម្បត្តិ និងហេដ្ឋារចនាសម្ព័ន្ធ\n\n|. = + នយោបាយការបរទេសរបស់លោកកាទ័រ៖\n"},{"text":"- លើកទឹកចិត្តដល់ការគោរពសិទ្ធិមនុស្ស\n- លើកទឹកចិត្តដល់កិច្ចចចារសន្តិភាពរវាងអេស៊ីប និងអ៊ី\nស្រាអែល (កិច្ចព្រមព្រៀងកំដារីត)\n\n+ នយោបាយការបរទេសរបស់លោករីគែន៖\n-គាំទ្រចលនាមិនមែនកុំមុយនីស\n-អនុវន្តន៍នយោបាយម៉ឺងម៉ាត់ចំពោះសហភាពសូរៀត\n-ប្រកាសសង្គ្រាមផ្កាយ\n\n+ ប្រធានាធីបតេយ្យរីគែនបានធ្វើឲ្យសហរដ្ឋអាមេរិចមា នប្រៀប\n\nលើសហភាពសូវៀត។\n\n+ បានជាសហភាពសូរៀតមិនអាចរត់ប្រណាំងគ្រឿងសព្វាវុធបាន\n\nព្រោះ៖\n\n-បញ្ហាសេដ្ឋកិច្ច\n-បញ្ហាក្នងតំបន់\n-ចំណាយប្រាក់ច្រើនពេក\n|. = ក្រោយថ្ងៃ១៧ មេសា ១៩៧៥ កងកម្លាំងប្រដាប់អាវុធរដោះជាតិ\nកម្ពជាបានអនុវត្តតាមបញ្ជាបក្សកុំមុយនីសកម្ពជាប្រជាធិបតេយ្យ\n៧ប្រការគឺ៖\n\n១. ជំលៀសប្រជាជនចេញពីទីក្រុងទាំងអស់\n\n២. លុបបំបាត់ផ្សារ\n\n៣. លុបបំបាត់រូបិយបណ្ណរបស់របបលន់ នល់ ហើយដកទុករូបិយ\n\nបណ្ណបដិវត្តដែលបោះពុម្ភរួចហើយ\n"},{"text":"៤. ផ្សឹកលោកសង្ឃកាន់ព្រះពុទ្ធសាសនាទាំងអស់ ហើយឲ្យទៅ\nធ្វើស្រែចម្ការតាមទិសដៅដែលពួកគេទៅដល់តាមមូលដ្ឋាន\nនីមួយៗ\n៥. ប្រហារជីវិតមេដឺននាំរបស់របបលន់ នល់\n៦. បង្កើតសហករណ៍កម្រិតខ្ពស់ទូទាំងប្រទេសដោយបង្កើត\nឲ្យមានរោងបាយរួម\n៧. បណ្តេញជនជាតិភាគតិចវៀតណាមឲ្យចេញទាំងអស់\n៨. បញ្ជលទ័ពទៅតាមព្រំប្រទល់ ជាពិសេសព្រំប្រទល់វៀតណាម\nស់ នៅកំឡងទសវត្សឆ្នាំ ៦០ រដ្ឋាភិបាលផ្តាច់ទំនាក់ទំនងការទូត\nជាមួយសហរដ្ឋអាមេរិច ថៃ និងវរៀតណាមខាងត្បងដោយសារ៖\n- ប្រទេសកម្ពជាជាប្រទេសអព្យាក្រិត\n- សហរដ្ឋអាមេរិចគាបសង្កត់ផ្នែកសេដ្ឋកិច្ច និងហរិញ្ញវត្ថដោយ\nផ្តាច់ជំនួយ\n- សហរដ្ឋអាមេរិចរិះរកគ្រប់មធ្យោបាយអូសទាញកម្ពជាចូលប្លក\nសេរី\n- ថៃឈ្លានពានកម្ពជា ៦លើក\n- រៀតណាមឈ្លានពានកម្ពជា ២៩លើក\nស. ក្រោ យសង្គ្រាមលោកលើកទី២៖\n១. អង្គការសហប្រជាជាតិត្រូវបានបង្កើតឡើងព្រោះ៖\n- ពិភពលោកចង់បានសន្តិភាព\n- សង្គ្រាមលោកលើកទី២ រាលដាលពេញពិភពលោក\n"},{"text":"- សង្គមប្រជាជាតិគ្មានឥទ្ធិពល\n២. អង្គការសហប្រជាជាតិមានគោលការណ៍៖\n- អង្គការសហប្រជាជាតិផ្អែកលើសមត្ថភាព និង\nអធិបតេយ្យរវាងសមាជិកទាំងអស់\n- សមាជិកទាំងអស់ត្រូវតែបំពេញកាតកិច្ចដោយជឿជាក់\nលើធម្មនុញ្ញនៃអង្គការសហប្រជាជាតិ\n- សមាជិកទាំងអស់ត្រូវដោះស្រាយរាល់ជម្លោះអន្តរជាតិ\nដោយមធ្យោបាយសន្តិភាពនៅក្នងលក្ខខណ្ឌដែលមិនឲ្យ\nខូចខាតដល់សន្តិភាព សន្តិសុខ និងយុត្តិធម៌\n- ត្រូវអត់ធ្នត់រាល់អំពើគំរាមកំហែង និងការប្រើប្រាស់កម្លាំង\nប្រឆាំងនឹងប្រទេសណាមួយក្នងទំនាក់ទំនាក់ទំនងអន្តរ\nជាតិរបស់ខ្លន។\n- ធម្មនុ ញ្ញមិនអនុញ្ញាតឲ្យអង្គការសហប្រជាជាតិធ្វើអន្តា\nគមន៍កិច្ចការផ្ទៃក្នងរបស់ប្រទេសណាមួយឡើយ\n៣. ប្រទេសកម្ពជាបា នចូលជា សមាជិកនៃអង្គការសហប្រជាជាតិ\nនៅឆ្នាំ ១៩៥៥។\n៤. អង្គការសហប្រជាជាតិបានជួយដោះស្រាយដល់កម្ពុជាដូចជា\n- ១៥ មិថុនា ១៩៦២ ដោះស្រាយរឿងក្តីប្រាសាទព្រះវិហារ\n- ២៣ តុលា ១៩៩១ កិច្ចព្រមព្រៀងសន្តិភាពទីក្រុងប៉ារីស\n- ២៣-២៦ ឧសភា ១៩៩៣ រៀបចំការបោះឆ្នោតនៅកម្ពុជា\n"},{"text":"- ០៧ កក្កដា ២០០៨ បញ្ចលប្រាសាទព្រះវិហារក្នងបញ្ជី\nបេតិកភណ្ឌពិភពលោក\n\n- ក្រុមព្រឹក្សាសេដ្ឋកិច្ច និងសង្គម (អប់រំ សុខាភិបាល...)\n\n- ១៨ តុលា ២០១១ តុលាអន្តរជាតិបានបញ្ជាឲ្យកងទ័ពថៃ និង\nកម្ពុជាដកចេញពីតំបន់ប្រាសាទព្រះវិហារ\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៥ កក្កដា ២០១១\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៩៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. _តើសេដ្ឋកិច្ចប្រទេសសិង្ហបុរីពីងផ្អែកលើវិស័យប៉ុន្មាន? មានវិស័យ\nអ្វីខ្លះ?\n||. ១. តើរបបកម្ពជាប្រជាធិបតេយ្យបានចែកប្រជាជនជាប៉ុន្មានវ\nណ្ណៈ? តើមានអ្វីខ្លះ?\n២. តើមានអំពើអមនុស្សធម៌អ្វីខ្លះដែលពួកខ្មែរក្រហមបានធ្វើមក\nលើប្រជាជនកម្ពជា?\n៣. តើចំណុចណា ខ្លះដែលបញ្ជាក់ថារបបបានរំលោភធ្ងន់ធ្ងរទៅ\nលើវប្បធម៌ និងប្រពៃណីជាតិ?\n(|. ប្រទេសនៅតំបន់ឥណ្ឌូចិនបានស្ពិតនៅក្រោមអាណានិគមអឺរ៉ុប\nតាំងពីស.វទី១៩ ដល់ក្រោយសង្គ្រាមលើកទី២។\n១. ហេតុអ្វីបានជាប្រជាជននៃប្រទេសទាំងបីបង្កើតចលនាតស៊ូ\nឯករាជ្យពីពួកអាណានិគម?\n"},{"text":"២. តើនៅក្រោយសង្គ្រាមលោកទី២ ចលនាតស៊ូទាំងនេះបាន\nទទួលលទ្ធផលដូចម្តេច?\nចូរប្រាប់ឈ្មោះប្រទេសទាំងបី និងឆ្នាំដែលប្រទេសទាំងនោះបាន\nទទួលលទ្ធផលខាងលើ។\n៣. តើកត្តាអ្វីខ្លះដែលនាំឲ្យចលនាតស៊ូនោះបានទទួលលទ្ធផល\nដូចខាងលើ?\n\n|/. ១. តើការបែកបន្ទាយលង្វែកបណ្តាលមកពីមូលហេតុអ្វីខ្លះ?\n២. តើប្រទេសកម្ពជាជួបប្រទះផលលំបាកអ្វីខ្លះក្រោយពីការបែក\nបន្ទាយលង្វែក? /\n\nស. ១. តើមេដឹកនាំឥណ្ឌនេស៊ីប្រើគំនិតអ្វីខ្លះដើម្បីបំផុសស្មារតីបង្រួម\nបង្រួលជាត?\n២. ហេតុអ្វីបានជាប្រកាសឯករាជ្យលើកទី១ របស់ឥណ្ឌូនេស៊ីមិន\nបានសម្រេច?\n៣. តើពួកហូឡង់បានគាបសង្កត់លើចលនាជាតិនិយមដូចម្តេច\nខ្លះ?\n៤. តើឯករាជ្យពេញលេញបានមកដោយកត្តាអ្វីខ្លះ? នៅពេល\nណា?\n\nស. នៅមីយ៉ាន់ម៉ា ឧត្តមសេនីយ៍នេវិនបានឡើងកាន់អំណាចចាប់ពីឆ្នាំ\n១៩៦២ ដល់ឆ្នាំ១៩៨៨\n"},{"text":"១. ក្នងកំឡុងពេលនោះ ហេតុអ្វីបានជាមានមហាបាតុកម្មរបស់\nពួកនិស្សិតនៅរង់ហ្គនទាមទារឲ្យឧត្តមសេនីយ៍នេរិនចុះចេញពី\nតំណែង។ រ\n២. តើចលនាបាតុកម្មរបស់និស្សិតមានគោលបំណងអ្វី?\n៣. តើរដ្ឋាភិបាលបានធ្វើសកម្មភាពអ្វីខ្លះទៅលើចលនានិស្សិត?\n|. = ១. តើព្រះហិររក្សរាមាធិបតីអង្គឌួងជាបុត្ររបស់ក្សត្រអង្គណា?\nសោយរាជ្យពីឆ្នាំណាដល់ឆ្នាំណា? នៅរាជវាំងឈ្មោះអ្វី?\n២. ក្នងការគ្រប់គ្រងប្រទេស តើព្រះហិររក្សារាមាធិបតីអង្គឌួងបាន\nធ្វើកំណែទម្រង់សង្គមកម្ពុជាយ៉ាងដូចម្តេចខ្លះ?\nអត្រាកំណែ\n|.  សិង្ហបុរីពឹងផ្អែកវិស័យ៖\n\n+ ឧស្សាហកម្ម\n\n+. ពាណិជ្ជកម្ម\n\n+ ទេសចរណ៍\n\n|. ១. របបកម្ពជាប្រជាធិតេយ្យចែកជាពីរវណ្ណៈ៖\n\n. ប្រជាជនចាស់ (មូលដ្ឋាន)\n\n+ ប្រជាជនថ្មី (១៧ មេសា)\n២. អំពើអមនុស្សធម៌របស់ពួកខ្មែរក្រហមមាន៖\n\n+ ឲ្យធ្វើការជាទម្ងន់ពី១២ទៅ១៥ម៉ោងក្នង១ថ្ងៃ\n\n+ ហូបមិនគ្រប់គ្រាន់ គ្មានថ្នាំព្យាបាល /\n"},{"text":"+ បំបិទសេរីភាពក្នងជីវភាពរស់នៅ\n+ ចាប់ដាក់គុក ធ្វើទារុណកម្ម កាប់សម្លាប់ដោយគ្មានការជំនំ\nជំរះក្ដី\n+ កំទេចវត្តអារាម និងវប្បធម៌\n+ ប្រជាជនរស់នៅក្នងគុកឥតជញ្ជាំង\n៣. ចំណុចដែលបញ្ជាក់ថារបបនេះបា នរំលោភយ៉ាងធ្ងន់ធ្ងរលើវិស័\nយរប្បធម៌ និងប្រពៃណីជាតិគឺ៖\n+ បំបាត់វិស័យអប់រំ\n+ បំបាត់សាសនា (កម្ទេចវត្តអារាម ផ្សិកព្រះសង្ឃ)\n+ បំបាត់ប្រពៃណីក្នុងការរៀបអាពាហ៍ពិពាហ៍ ស្លៀកពាក់ខ្មៅ\n+ គ្មានការយកចិត្តទុកដាក់លើកេតនភណ្ឌជាតិ\n|.  ប្រទេសឥណ្ឌចិន៖\n១. ប្រទេ សទាំងបីបង្កើតចលនាតស៊ូទាមទារឯករាជ្យពីពួកអាណា\nនិគមព្រោះ៖\n+ ទាមទារសិទ្ធស្វ័យគ្រប់គ្រង ការពារវប្បធម៌ សាសនា\nភាសា និងប្រពៃណីជាតិ\n+ ពួកអាណានិគមបានគាបសង្កត់ កេងប្រវញ្ច ជំរិតទាពន្ធ\nដារ កាប់សម្លាប់យ៉ាងសាហាវឃោរឃៅ\n+ ពួកអាណានិគមបានផ្សព្វផ្សាយពីអរិយធម៌របស់គេ\n២. ក្រោយសង្គ្រាមលោកលើកទី២ ចលនាទាំងនេះបានទទួល\nជ័យគឺឯករាជ្យបរិបូរណ៍៖\n"},{"text":"+ កម្ពជាបានឯករាជ្យនៅឆ្នាំ ១៩៥៣\n+ វៀតណាម និងឡាវបានឯករាជ្យ ១៩៥៤\n៣. ចលនាតស៊ូទទួលបានលទ្ធផលដោយសារ៖\n\n. ក្រោយសង្គ្រាមពួកអាណានិគមមានការនឿយហត់យ៉ាង\nខ្លាំង (សេដ្ឋកិច្ចខ្ទេចខ្ចី)\n\n+ ការគាំទ្រពីសហរដ្ឋអាមេរិច សហភាពសូរៀត និងអង្គការ\nសហប្រជាជាតិ\n\n+ ប្រទេសនីមួយៗមានមគ្គទេសឈ្លាវវៃ មានគោល\nនយោបាយត្រឹមត្រូវ\n\n+ មានការសហការគ្នារវាងអាស៊ី អាព្រិច អាមេរិចឡាទីន។\n\n|/. ១. មូលហេតុនៃការបែកបន្ទាយលង្វែក៖\n\n+ ព្រះរាជា: សត្ថទី១ទៅជួយរំដោះក្រុងអយុធ្យាពីការត្រួតត្រា\nរបស់ភូមា\n\n+ សៀម: រមើលគុណប្រើល្បិចបញ្ជលសង្ឃមកយកការណ៍\nនិងប្រើល្បិចបាចប្រាក់ដួង .\n\n+ វិបត្តិផ្ទៃក្នុង: រាជវង្សានុវស្ស នាម៉ឺនសព្វមុខមន្ត្រី និងរាស្ត្រ\nមិនពេញចិត្តនឹងព្រះសត្ថាទី១\n\n+ សាមគ្គី: ប្រជាជនគ្មានឯកភាពជាតិ\n\n២. ការបែកបាក់បន្ទាយលង្វែកផ្តល់ផលវិបាក៖\n. ប្រទេសធ្លាក់ក្នុងវិបត្តិកាន់តែធ្ងន់ធ្ងរ\n"},{"text":"+ ប្រទេសធ្លាក់ទៅជារដ្ឋទន់ខ្សោយមួយនៅអាសីអាគ្នេយ៍\n(បាត់បង់ឬទ្ធានុភាព)\n+ កម្ពជាបាត់បងកេតនភណ្ឌ (ក្បុនខ្នាត ច្បាប់ អ្នកប្រាជ្ញ\nបណ្ឌិត វប្បធម៌ខ្មែរ...) -\n+ ប្រទេសធ្លាក់ក្នងភាពអាណាធិបតេយ្យ គ្រោះទុរភិក្សកើត\nពេញផ្ទៃប្រទេស\n+ បាត់បងទឹកដីដូចជា ខេត្តចន្ទបុរី បស្ទឹមបុរី នគររាជសីមា\nបាត់ដំបង សៀមរាប ពោធិ៍សាត់។\n. ប្រជារាស្ត្របាត់បង់ជំនឿលើព្រះរាជា (ក្សត្រ៤អង្គ) គ្មាន\nទសពិតរាជធម៌)\nស. ១. ដើម្បីបំផុសស្មារតីបង្រួបបង្រួមជាតិមេដឹកនាំឥណ្ឌនេស៊ីបាន\nប្រើគំនិត៖ រ\n+. ផ្សព្វផ្សាយគំនិតជាតិនិយម\n+. ផ្សព្វលទ្ធិប្រជាធិបតេយ្យ\n+ បង្កើតចលនាយុវជនជាតិនិយម\n២. ការប្រកាសឯករាជ្យឥណ្ឌូនេស៊ីលើកទី១ មិនបានសម្រេច\nដោយសារ៖\n+ ជប៉ុនទម្លាក់អាវុធចុះចាញ់សង្គ្រាមលោកលើកទី២\n+ អាណានិគមហូឡង់វិលត្រលប់មកធ្វើជាម្ចាស់អាណានិគម\nលើកទី២លើឥណ្ឌនេស៊ី\n៣. ពួកអាណានិគមហូឡង់បានគាបសង្កត់ចលនាដូចជា៖\n"},{"text":"+ ចាប់អ្នកជាតិនិយមដាក់គុក\n. បង្ក្រាបចលនាជាតិនិយមរបស់យុវជនឥណ្ឌូនេស៊ីយ៉ាងព្រៃ\nផ្សៃ\n+ បាត់បង់វប្បធម៌ ប្រពៃណី ផ្សព្វផ្សាយគ្រិស្តសាសនា\nរើសអើងពណ៌សម្បរ\n៤. ឯករាជ្យឥណ្ឌនេស៊ីទទួលបានពេញលេញដោយសារ៖\n. មានមគ្គទេសក៏ដឹកនាំឈ្លាសវៃ មានមាគ៌ានយោបាយត្រឹម\nត្រូវ គឺលោកស៊ូកាណូ\n+ ប្រជាជនចូលរួមយ៉ាងផុសផុលក្នងនយោបាយទាមទារឯក\nរាជ្យ\n+ ហូឡង់ ព្រមប្រគល់ឯករាជ្យឲ្យឥណ្ឌនេស៊ីដោយសារការ\nគម្រាមកំហែងដាក់លក្ខខណ្ឌរបស់សហរដ្ឋអាមេរិចលើហូ\nឡង់\nទទួលបានឯករាជ្យនៅថ្ងៃ ១៧ សីហា ១៩៥០ (សៀវភៅចាស់\n១៩៤៩)\nស. = ១. បានជាបាតុកម្មរបស់ពួកនិស្សិតទាមទារឲ្យលោកនេវិនចុះ\nចេញពីតំណែងព្រោះ៖\n+ លោកនេវិនកាន់អំណាចផ្គាច់ការ (យោធានិយម)\n+ បង្កើនភាពអយុត្តិធម៌នៅក្នងសង្គម\n+ សេដ្ឋកិច្ចស្រុតចុះ ពោរពេញដោយអំពើពុករលួយ\n២. ចលនារបស់និស្សិតមានបំណង៖\n"},{"text":"+ ទាមទារឲ្យនេវិនចុះចេញពីដំណែង\n+ បង្កើតរដ្ឋាភិបាលថ្មីតាមបែបលទ្ធិប្រជាធិបតេយ្យ\n+ រៀបចំប្រព័ន្ធសេដ្ឋកិច្ចថ្មី\n៣. រដ្ឋាបាលបានធ្វើសកម្មភាពទៅលើនិស្សិត៖\n+ បាញ់សម្លាប់និស្សិតប្រហែល ៣០០០នាក់\n+ ហាមប្រជុំលើសពី៥នាក់ឡើងទៅ\n+ បិទសកលវិទ្យាល័យ\n+ ចាប់ពួកប្រឆាំងដាក់គុកជាច្រើននាក់\n+ បំរាមគោចរពីម៉ោង៨យប់\n|. = ១. ព្រះហរិរក្សរាមាធិបតីអង្គឌួង ជាបុត្ររបស់ព្រះអង្គអេង\n+ សោយរាជ្យពីឆ្នាំ១៨៤០-១៨៦០\n+ រាជវាំង “វាំងស្បែក” (ពញ្ញាញ)\n២. ក្នងការគ្រប់គ្រងប្រទេសព្រះអង្គបានធ្វើកំណែទម្រង់ដូចជា៖\nវិស័យរដ្ឋបាល៖\n+ កែច្បាប់ បន្ធរបន្ថយវិស័យផ្សេងៗ\nសេដ្ឋកិច្ច\n+ ជំរុញការស្អារហេដ្ឋារចនាសម្ព័ន្ធ\n+ កសាងផ្លវគមនាគមន៍ ទំនប់ កំពង់ផែសមុទ្រនៅកំពត\n. បោះពុម្ភប្រាក់សម្រាប់សម្រួលជីវភាពប្រជាជន\n+. បន្ថយពន្ធដារ\nនយោបាយ\n"},{"text":"+ ដឹកនាំប្រទេសដោយមានប្រជាជនចូលរួមយ៉ាងច្រើន\n+ លើកតម្កើងវប្បធម៌អក្សរសាស្ត្រជាតិ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. ១. តើអង្គការកុំម៉ុនវីលត្រូវបានបង្កើតឡើងក្នងគោលបំណងអ្វី?\n២. នៅក្រោយសង្គ្រាមលោកលើកទី២ តើអង់គ្លេសបន្សល់ទុកនូវ\nផលវិបាកអ្វីខ្លះចំពោះប្រទេសនៅក្រោមអាណានិគមរបស់ខ្លន?\n|. ១. ហេតុអ្វីបានជាប្រជាជនអាឡឺម៉ង់ខាងកើតភៀសខ្លនទៅកាន់\nអាឡឺម៉ង់ខាងលិច? -\n២. តើរដ្ឋាភិបាលអាឡឺម៉ងខាងកើតមានវិធានការយ៉ាងណាដើម្បី\nទប់ស្កាត់ការកៀសខ្លនចេញនៃប្រជាជនរបស់ខ្លន\n៣. ហេតុអ្វីបានជាបញ្ហាភៀសខ្លននេះនាំឲ្យមានផលវិបាកដល់\nសេដ្ឋកិច្ចអាឡឺម៉ង់ខាងកើត។ រ\n|||. = ១. តើលោកប្រធានាធិបតេ ហ្វ្រង់គ្លីន រូស្វែល បានអនុវត្តវិធាន\nការថ្មីអ្វី ដើម្បីដោះស្រាយវិបត្តិសេដ្ឋកិច្ចពិភពលោកឆ្នាំ ១៩២៩-\n១៩៣៣?\n"},{"text":"២. ក្នងការអនុវត្តវិធានការថ្មីដើម្បីព្យាបាលវិបត្តិសេដ្ឋកិច្ចពិភព\nលោកនេះ តើលោកប្រធានាធិបតីសហរដ្ឋអាមេរិចបានបង្កើត\nភ្នាក់ងារអ្វីខ្លះ? ហើយភ្នាក់ងារនីមួយៗមានទិសដៅអ្វីខ្លះ?\n\n|. តើជីវិតរស់នៅរបស់ប្រជានជនកម្ពជាក្នងរបបកម្ពជាប្រជាធិបតេ\nយ្យជួបប្រទះនឹងបញ្ហាអ្វីខ្លះ?\n\nម. = ១. ចូរប្រៀបធៀបតួនាទីសភានៃសាធារណរដ្ឋទី៤ និងសាធារណ\nរដ្ឋតី៥នៃប្រទេសបារាំង?\n\n២. តើសាធារណរដ្ឋទី៤ នៃប្រទេសបារាំងបានធ្វើសកម្មភាពអ្វីខ្លះ\nក្នងការស្តារសេដ្ឋកិច្ច និងសង្គម?\n\nស. ១. តើព្រះរាជាខ្មែរដែលបានសោយរាជ្យក្នងសម័យអាណានិគម\nនិយមបារាំងមានព្រះនាមអ្វីខ្លះ? ហើយបានសោ យរាជ្យពីឆ្នាំណា\nដល់ឆ្នាំណា?\n\n២. ហេតុអ្វីបានជាប្រជាជនកម្ពជាតស៊ូទាមទារឯករាជ្យពីពួក\nអាណានិគមនិយមបារាំង?\nអត្រាកំណែ\n|.  ១.អង្គការកុំម៉ុនវីលត្រូវបានបង្កើតឡើងក្នងគោលបំណង៖\n. គ្រប់គ្រង់សេដ្ឋកិច្ចដែលធ្លាប់ស្ថិតក្រោមអាណានិគម\n+ ធ្វើកិច្ចសហប្រតិបត្តិការរវវាងប្រទេសទាំងឡាយដែលជា\nអតីតស្ថិតក្រោមអាណានិគមអង់គ្លេស\n"},{"text":"២. នៅក្រោយសង្គ្រាមលោកលើកទី២ អង់គ្លេសបន្សល់ទុកនូវ\nផលវិបាកចំពោះប្រទេសនៅក្រោមអាណានិគម៖\n\n+ បញ្ហាដែនដី (អ៊ុលស្ទ័រ ការស្មៀ អ៊ីស្រាអែល...)\n\n+ បញ្ហាសាសនា (ហិណ្ឌ និងអ៊ីស្លាម...)\n\n. បញ្ហាប្រកាន់ពូជសាសន៍ (របបអាប៉ាថេត)\n\n|. ១. បានជាប្រជាជនអាឡឺម៉ងខាងកើតខ្លនទៅកាន់អាឡឺម៉ងខាង\n\nលិចដោយសារ៖ .\n\n+ អាឡឺម៉ងខាងលើជាប្រទេសសេរី\n\n+ សេដ្ឋកិច្ចអាឡឺម៉ងខាងលិចមានភាពរីកចម្រើន\n២. ដើម្បីទប់ស្កាត់ការកៀសខ្លនចេញនៃប្រជាជនរបស់ខ្លន រដ្ឋាភិ\nបាលអាឡឺម៉ងខាងកើតមានវិធានការ៖ -\n\n+ បិទច្រកចេញចូលក្រុងប៊ែរឡាំង\n\n+ កសាងកំពែងកាត់ទីក្រុងប៊ែរឡាំងមានប្រវែង 42|៣។\n៣. បានជាបញ្ហាភៀសខ្លននេះនាំឲ្យមានផលវិបាកដល់សេដ្ឋកិច្ច\nអាឡឺម៉ង់ ខាងកើតព្រោះ៖\n\n+ បាត់បងធនធានមនុស្ស ដូចជាបញ្ញាវ័ន្ត កម្មករជំនាញ. ..\n\n|||. = ១. លោកប្រធានាធិបតី ហ្វង់គ្លីន រូស្វែល បានអនុវត្តវិធានការថ្មីគឺ\n\nញូវឌីលដើម្បីជួយសង្គ្រោះសេដ្ឋកិច្ចជាបន្តបន្ទាប់។\n២. ក្នងការអនុវត្តវិធានការថ្មី ដើម្បីព្យាបាលវិបត្តិសេដ្ឋកិច្ចពិភព\nលោកនេះ ប្រធានាធិបតីសហរដ្ឋអាមេរិចបានបង្កើតភ្នាក់ងារ៖\n"},{"text":"+ ភ្នាក់ងាររដ្ឋបាលសហព័ន្ធ (1993) ដើម្បីជួយអ្នកអត់ឃ្លាន\nគ្មានទីជម្រកនិងគ្មានការងារធ្វើ។\n+ ភ្នាក់ងារកិច្ចការរដ្ឋបាលស៊ីវិល៖ បង្កើតការងារជាច្រើនដូច\nជា កសាងផ្លវ សាលារៀន ស្ពាន. ..។\n* ភ្នាក់ងាររដ្ឋបាលសាធារណៈ៖ ជួយកសិករបង្កើនប្រាក់\nចំណូល\n+ ភ្នាក់ងារមូលនិធិសាជីវកម្មកម្ចី៖ ជួយប្រាក់ដល់ប្រជាជន\nដើម្បីមានប្រាក់បាត់បង់ការទៅម្ចាស់បំណុល\n+ ភ្នាក់ងារជួយយុវជន៖ ជួយយុវជនដែលមានអាយុចន្លោះ\n១៨-២៥ឆ្នាំ ឲ្យព្រោះជំរ៉ំនៅជនបទ ដាំដើមឈើ. . .។\n+ បង្កើតច្បាប់ធនាគារគឺជួយធនគារឲ្យបើកទ្វារឡើងវិញ\nដោយផ្តល់ប្រាក់កម្ចី. . .។\n|. ជីវិតរស់នៅរបស់ប្រជាជនកម្ពជាក្នងរបបកម្ពជាប្រជាធិបតេ\nយ្យជួបប្រទះនឹងបញ្ហា៖\n+ គ្មានសិទ្ធិសេរីភាព\n+ ធ្វើពលកម្មហួសកម្លាំង ហូបមិនគ្រប់គ្រាន់ គ្មានជម្រក\nគ្មានសម្លៀកបំពាក់\n+ ទារុណកម្មកាប់សម្លាប់ដោយគ្មានការជំរុំជម្រះ\nស. = ១. ប្រៀធៀបតួនាទីសភានៃសាធារណរដ្ឋទី៤ និងសាធារណរដ្ឋទី\n៥ នៃប្រទសបារាំង។\n+ ភាពដូចគ្នា៖\n"},{"text":"+. សភាត្រួតពិនិត្យការងាររដ្ឋាភិបាល\n+. សភាមានសិទ្ធិរំលាយរដ្ឋាភិបាល\n+ សភាមានអណត្តិ ៥ឆ្នាំ\n+ ភាពខុសគ្នា\nសាធារណរដ្ឋទី៤ សាធារណរដ្ឋទី៥\n-សភាជ្រើសរើសនាយករដ្ឋមន្ត្រី -ប្រធានាធិបតីរើសនាយករដ្ឋមន្ត្រី\n-សភាជ្រើសតាំងប្រធានាធីបតី /-ប្រធានាធិបតីជ្រើសរើសដោយការ\nបោះឆ្នោត\n-គ្មានស្ថាប័ណព្រឹទ្ធសភា -មានព្រឹទ្ធសភា\n-សភាមានអំណាចទូលំទូលាយ -ប្រធានាបតីមានអំណាចទូលំ\nទូលាយ\n២. សាធារណរដ្ឋទី៤ នៃប្រទេសបារាំងបានធ្វើសកម្មភាពស្តារ\nសេដ្ឋកិច្ច និងសង្គម៖\n+ ការកសាងហេដ្ឋារចនាសម្ព័ន្ធថ្នល់ ស្ពាន...\n+ កំណើនផលិតផល ឧស្សាហកម្ម ធនាគារ\n+ ធ្វើជាតូបនីយកម្មរោងចក្រ ធ្យងថ្ម ឧស្សាហកម្ម ធនាគារ\n. បង្កើតអង្គការសង្គ្រោះសង្គម ជួយអ្នកមានជំងឺ គ្រោះថ្នាក់\nការងារ ប្រាក់បំណាច់គ្រួសារកម្មករ\n|. = ១. ព្រះរាជាដែលបានសោយរាជ្យក្នងសម័យអាណានិគមនិយម\nបារាំងមាន៖\n+ ព្រះបាទនរោត្តម (1860-1904)\n"},{"text":"+ ព្រះបាទស៊ីសុវត្ថិ (1904-1927)\n\n+ ព្រះបាទស៊ីវត្ថិ មុនីវង្ស (1927-1941)\n\n+ ព្រះនរោត្តម (1941-1955)\n២. បានជាប្រជាជនកម្ពជាតស៊ូទាមទារឯករាជ្យពីពួកអាណា\nនិតមនិយមបារាំងព្រោះ៖\n\n+ ព្រះរាជាបាត់បង់អំណាច\n\n+ ប្រជាជនកាន់តែក្រទៅៗ ដោយមានការយកពន្ធខ្ពស់\n\n+ លុបបំបាត់វប្បធម៌ ប្រពៃណី ទំនៀមទម្លាប់ សាសនា...\n\n+ ជិះជាន់ កេងប្រវញ្ច ជញ្ជក់យកប្រយោជន៍ពីខ្មែរ\n\n+ កេណ្ឌខ្មែរទៅច្បាំងក្នុងសង្គ្រាមលោក\n\n+ ធ្វើឲ្យបាត់បង់ទឹកដី\n\n+ ប្រជាជនខ្មែរភ្ញាក់រព្ញកចង់បានសិទ្ធិសេរីភាព អធិបតេយ្យ\n\nភាព\n+ មានមគ្គុទេសក៍ដឹកនាំដ៏ឆ្នើម គឺព្រះបាននរោត្តម សីហនុ\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៦ សីហា ២០១២\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. ១. ពេលចាប់ផ្តើមសម័យសាធារណរដ្ឋទី៥ តើបារាំងបានអនុវត្ត\nផែនការសេដ្ឋកិច្ចដូចម្តេចខ្លះ?\n២. ហេតុអ្វីបានជាប្រធានាធិបតីទី១ នៃសាធារណរដ្ឋទី៥ នៃ\nប្រទេសបារាំងបានលាឈប់ពីតំណែងនៅឆ្នាំ ១៩៦៨?\n|. ១. ចូររៀបរាប់ពីស្ថានភាពភូមិសាស្ត្ររបស់ប្រទេសអ៊ីតាលី\n២. ចូររៀបរាប់ពីការបង្កើតសាធារណរដ្ឋអ៊ីតាលីនៅឆ្នាំ ១៩៤៦\n|. = តើការស្តារឡើងវិញនយោបាយរបស់ប្រទេសប៉ូឡូញក្រោយស\nង្គ្រាមលោកទី២បានប្រព្រឹត្តទៅយ៉ាងណាខ្លះ?\n|. = ១. តើសន្ធិសញ្ញាសឺណែវឆ្នាំ ១៩៥៤ បានអនុម័តលើកិច្ចព្រម\nព្រៀង សេចក្តីប្រកាស និងសេចក្តីថ្លែងការណ៍អ្វីខ្លះទាក់ទងនឹង\nកម្ពជា?\n២. ចូររៀបរាប់អំពីលទ្ធផលវិជ្ជមាននៃអាណានិគមបារាំងនៅកម្ពុ\nជា\n"},{"text":"ស. ១. តើប្រធានាធិបតីប្រទសឆេកូស្លវ៉ាគីដែលជាប់ឆ្នោតនៅឆ្នាំ\n១៩៤៦ បានរៀបចំរចនាសម្ព័ន្ធនយោបាយ សេដ្ឋកិច្ច និងសង្គម\nយ៉ាងដូចម្តេច?\n\n២. ហេតុអ្វីបានជានៅខែសីហា ១៩៦៨ សហភាពសូរៀតលើក\nទ័ពចូលលុកលុយប្រទេសឆេកូស្លវ៉ាគី\n\n|. ១. ក្នងឆ្នាំ ១៩៥៥ តើនៅប្រទេសកម្ពជាមានព្រឹត្តិការណ៍សំខាន់ៗ\nអ្វីខ្លះ? |\n២. ចូររៀបរាប់សមិទ្ធផលនា សម័យសង្គមរាស្ត្រ លើវិស័\nយកសិកម្ម ឧស្សាកម្ម ពាណិជ្ជកម្ម និងគមនាគមន៍\n\n[| ចូររៀបរាប់អំពីប្រភពនៃបញ្ចារួមនៅលើសកលលោក។\nអត្រាកំណែ\n\n|. ១. ពេលចាប់ផ្តើមសមវ័យសាធារណរដ្ឋទី៥ បារាំងបានអនុវត្ត\nផែនការសេដ្ឋកិច្ច៖\n\n+ ធ្វើឲ្យប្រាក់ហ្វ្រង់មានលំនឹង\n+ រំសាយឧស្សាហកម្មខ្នាតតូច បង្កើតឧស្សាកម្មខ្នាតធំ\n+ បង្កើតសមត្ថភាពដឹកជញ្ជនតាមផ្លវអាកាស\n២. បានជាប្រធានាធិបតីទី១ នៃសាធារណរដ្ឋទី៥ នៃប្រទេស\nបារាំងបានលាឈប់តំណែងនៅឆ្នាំ១៩៦៨ព្រោះ\n+» កសិករលក់ផលិតផលមិនចេញ\n"},{"text":"+ កម្មករបាត់បង់ការងារដោយសារការរីកចម្រើនផ្នែក\nបច្ចេកទេស\n\n+ វិស័យដឹកជញ្ជនឈប់ដំណើរការ\n\n. ពាណិជ្ជករតូចតាចក្ស័យធន\n\n|. ១. រៀបរាប់ពីស្ថានភាពភូមិសាស្ត្ររបស់ប្រទេសអ៊ីតាលី៖\n\n+ ស្ថិតនៅអ៊ឺរ៉ុបប៉ែកខាងត្បងមានផ្ទៃក្រឡា 301 230|«៣\n\n. ប្រជាជន ៥៨លាននាក់\n\n+ លាតសន្លឹងពីជើងទៅត្បុងសម្បរទៅដោយភ្នំ និងវាល\nទំនាបចំនួន 2/3 នៃផ្ទៃប្រទេស/\n\n+ មានកោះពីរសំខាន់គឺ កោះស៊ីវិល និងកោះសាដែង ស្ថិត\nក្នងលំហសមុទ្រមេឌីទែរ៉ានេ\n\n. សម្បរទៅដោយទីក្រុងបុរាណដែលល្បីល្បាញក្នងពិភព\nលោក\n\n២. រៀបរាប់ពីការបង្កើតសាធារណរដ្ឋអ៊ីតាលីនៅឆ្នាំ ១៩៤៦៖\n\n+ ឆ្នាំ១៩៤៦ អ៊ីតាលីបង្កើតរបបសាធារណរដ្ឋដោយការបោះ\nឆ្នោត\n\n+ បង្កើតរដ្ឋធម្មនុញ្ញថ្មី ដែលតម្រូវឲ្យមានប្រធានាធិបតី ព្រម\nទាំងមានព្រឹទ្ធសភា និងតំណាងរាស្ត្រ\n\n+ រដ្ឋធម្មនុញ្ញចូលជាធរមាន ០១ មករា ១៩៤៨។\n\n|||.  ការស្តារឡើងវិញនូវវិស័យនយោបាយរបស់ប្រទេសប៉ូឡញក្រោយ\nសង្គ្រាមលើកទី២ បានប្រព្រឹត្តទៅ៖\n"},{"text":"+ ការបង្កើតរដ្ឋាភិបាលបណ្តោះអាសន្នឯកភាពជាតិ\n\n+ ការបោះឆ្នោតដោយសេរីដែលពេលនោះពួកកំមុយនី\nសកាន់អំណាច\n\n+ មានការគាបសង្កត់ទៅលើសាសនា\n\n. មានការជ្រៀតជ្រែកពីបរទេស នាំឲ្យមានការរើបម្រាស់ពី\nប្រជាជនប៉ូឡូញដែលមានគំនិតជាតិនិយម\n\n. បរជ័យកំណែទម្រង់លោកកូមុលការដើម្បីដោះស្រាយ\nសង្គមនិងសេដ្ឋកិច្ចនៅឆ្នាំ ១៩៥៦\n\n. ធ្វើការបង្ក្រាបទៅលើចលនាសហជីពរបស់ឡុិចវ៉ាលេសា\nដោយលោកស៊ីរិច\n\n+ សហភាពសូវរៀតធ្វើអន្តរាគមន៍ផ្តលរំលំសហជីពពលករ\nនាសមាជឆ្នាំ ១៩៨១ -\n\n+ ឆ្នាំ១៩៨១មានការបង្កើតច្បាប់អាជ្ញាសឹកដើម្បីចាប់ពួក\nប្រឆាំង\n\n+ ឆ្នាំ១៩៩០-១៩៩៧ ក្លាយទៅជាសាធារណរដ្ឋប្រជាធិបតេ\nយ្យ និងក្លាយទៅជាសមាជិក ០1» និងផ្សារអឺរ៉ុប\n\n|. ១. សន្ធិសញ្ញាសឺណែវឆ្នាំ ១៩៥៤ បានអនុម័តលើកិច្ចព្រមព្រៀង\nសេចក្តីប្រកាស និងសេចក្តីថ្លែងការទាក់ទងនឹងកម្ពជា៖\n\n* កិច្ចព្រមព្រៀងស្តីពីការបញ្ជប់បទបាញ់គ្នានៅក្នុងប្រទេស\n\nកម្ពុជា\n"},{"text":"+ សេចក្តីប្រកាសរបស់រដ្ឋាភិបាលកម្ពជាទាក់ទងនឹងសម្ព័ន្ធ\nភាពយោធា ការតាំងមូលដ្ឋានទ័ពបរទេស និងកាជួយ\nឧបត្ថមកម្លាំងយោធាពីបរទេស\n\n+ សេចក្តីប្រកាសរបស់រដ្ឋាភិបាលបារាំងស្តីពីការដកកងទ័ព\nបារាំងចេញពីទឹកដីប្រទេសឥណ្ឌនេស៊ី និងគោរពដល់ឯក\nរាជ អធិបតេយ្យភាពនៃប្រទេ សនៅក្នងឥ ណ្ឌចិន។\n\n* សេចក្តីថ្លែងការរបស់សន្និសិទ្ធទាក់ទងនឹងកិច្ចព្រមព្រៀង\nសឺណែវ\n\n+ សេចក្ដីថ្លែងការបិទសន្និសិទ (សមាជិកទាំងអស់បាន\nប្រកាសស្តីពីកាតព្វកិច្ចរបស់ខ្លនគោរពនូវឯករាជ្យនិង\nអធិបតេយ្យភាពរបស់ប្រទេសនៅក្នងឥណ្ឌចិន។\n\n២. រៀបរាប់អំពីលទ្ធផ លអវិជ្ជមាននៃអាណានិគមបារាំងនៅកម្ពុជា\n\n+ បារាំងបានធ្វើឲ្យសង្គមខ្មែរកាន់តែក្រឡើងៗ តាមរយៈទម្ងន់\nពន្ធដារច្រើនប្រភេទចាប់ពីពន្ធស្រូវ សត្វពាហនៈ...\n\n+ បារាំងបានកេណ្ឌប្រជាពលរដ្ឋខ្មែរឲ្យបម្រើយោធាបារាំងក្នង\nសង្គ្រាមលោកលើកទី១ និងទី២ (ស្លាប់ក្នុងសមរភូមិ)\n\n+ បារាំងបានកាត់ទឹកដីខ្មែរក្រោម និងដាឡាត់ឲ្យទៅស្តេច\nយួនបាវដាយ (១៩៤៧) និងខេត្តត្រាចឲ្យសៀម។\n\n+ ព្រមទាំងប្រមូលយកវត្ថកេតនភណ្ឌរបស់ខ្មែរទៅស្រុក\nបារាំង\n"},{"text":"ស. ១. ប្រធានាធិបតីប្រទេសឆេកូស្លវាគីដែលជាប់ឆ្នោតនៅឆ្នាំ១៩៤៦\nបានរៀបចំរចនា សម្ព័ន្ធនយោបាយ សេដ្ឋកិច្ចនិងសង្គម៖\n+ រដ្ឋាភិបាលដែលកើតចេញពីការបោះឆ្នោតមានទម្រង់ដូចរ\nដ្ឋាក្រុងមូស្គូ\n. បង្កើតប៉ូលីសសម្ងាត់គាបសង្កត់ទៅលើសេរីភាពក្នងការ\nបញ្ចេញយោបល់\n+ នៅក្រោមការដឹកនាំរបស់ប្រធានាធិបតី សេដ្ឋកិច្ចមានការ\nជាប់គាំង ចំនួនអ្នកឥតការងារធ្វើកើនឡើង\n២. បានជានៅខែសីហាឆ្នាំ ១៩៦៨ សហភាពសូវៀតលើកទ័ព\nចូលលុកលុយប្រទេសឆេកូស្អវ៉ាគីព្រោះ៖\n. នយាបាយកែទម្រង់តាមបែបលោកខាងលិចបណ្តាលឲ្យ\nសហភាពសូវៀត និងប្លកស្លវ៉ាគីមានការព្រួយបារម្ភ\n. សហភាពសូវៀតលើកទ័ពចូលលុកលុយប្រទេសឆេកូស្លវ៉ា\nគឺនៅឆ្នាំ១៩៦៨។ .\n|. ១. ក្នងឆ្នាំ ១៩៥៥ នៅប្រទេសកម្ពជាមានព្រឹត្តិការណ៍សំខាន់ៗ៖\n+ ០២មីនា ១៩៥៥ សម្តេចសីហនុចុះចេញពីរាជបល្ល័ង្គ\n+ ២២ មីនា ១៩៥៥ សម្តេចសីហនុបានបង្កើតអង្គការសង្គម\nរាស្ត្រនិយម\n+ ២៥ កញ្ញា ១៩៥៥ អង្គការសង្គមរាស្ត្រនិយមរៀបចំសមាជ\n២. រៀបរាប់សមិទ្ធផលសម័យសង្គមរាស្ត្រនិយម៖\n+វិស័យកសិកម្ម៖\n"},{"text":"+ រដ្ឋាភិបាលយកចិត្តទុកដាក់លើវិស័យកសិកម្ម / ដោយ\nពង្រីកផ្ទៃដីកសិកម្ម ការជ្រើសរើសពូវ នយោបាយ នៃព្រៃ\nឈើ...។\n\n+ ទិន្នផលរីកចម្រើនជាលំដាប់រួមមានផលិតផលស្រូវ\nកប្បាស ការចិញ្ចឹមសត្វ នេសាទ និងព្រៃឈើ...។\n\n+វិស័យគមនាគមន៍៖\n\n+ ១៩៥៤ ពង្រីកកំពង់ផែភ្នំពេញ និងក្រុងព្រះសីហនុ\n\n+ ១៩៥៦ កសាងផ្លវជាតិលេខ៤ ពីភ្នំពេញទីក្រុងព្រះសីហនុ\nប្រវែង ២២៦|4៣\n\n+ ១៩៥៨ ពង្រីកអាកាសយានដ្ឋានអន្តរជាតិពោធិ៍ចិនតុង\n\n+ ១៩៥៩ កសាងអាកាសយានដ្ឋានអន្តរជាតិខេត្តសៀមរាម\n\n+ ១៩៦០ កសាងស្ពានជ្រោយចង្វារ និងផ្លវរថភ្លើងខ្សែទី២\nភ្នំពេញ- ក្រុងព្រះសីហនុ ប្រវែង 270|4៣\n\n* បានភ្ជាប់ខ្សែទូរសព្ទជាមួយក្រុងតូក្បូ សាន់ហ្វ្វាន់ស៊ីស្កុ\nអាសាកា\n\n+វិស័យពាណិជ្ជកម្ម និងឧស្សាហកម្ម៖\n\n+ ១៩៥៥ ក្រុមហ៊ុនពាណិជកម្មធំៗរបស់បារាំង និងសហរដ្ឋ\nអាមេរិចបានដាក់វិនិយោគនៅកម្ពជាដូចជា ||8|/ខ10|ខ|\nញូវហែមពួរ (សខស៉ាណាឯយ/) អេសូ (៩830) កាល់តិច សែ\nល ក្រៅពីនេះមានក្រុមហ៊ុនអង់គ្លេស និងជប៉ុនដែលបម្រើ\nបម្រាស់លើឥណទានសម្រាប់ពាណិជ្ជកម្ម\n"},{"text":"+ ១៩៥៦ ការប្រើប្រាស់ឥណទានពាណិជ្ជកម្មក្រៅប្រទេស\nកម្ពជាបានប្រកួតប្រជែងជាមួយមូលធនបារាំង អាមេរិច\nជប៉ុន និងអង់គ្លេស។\n+ ១៩៦៣ រាជរដ្ឋាភិបាលបង្កើតក្រុមហ៊ុនពាណិជ្ជកម្មថ្មីគឺ\nក្រុមហ៊ុនអាហរ័ន នីហរ័ន (សូណិចស៊ីម)\n+ ១៩៦៤ រាជរដ្ឋាភិបាលបង្កើតក្រុមហ៊ុនពីរទៀតគឺ សូរ៉ាប៉ា\nនិងសូណាព្រីម\n+ ក្រៅពីនេះ រដ្ឋាភិបាលបានកសាងរោងចក្រជាច្រើនដូចជា\nរោងចក្រវាយនភណ្ឌ (កំពង់ចាម) រោងចក្រក្តាបន្ទះដីឥដ្ឋ\nរោងចក្រកែវចំការដូង រោងចក្រក្រដាសឆ្លង រោងចក្រស៊ីម៉ង\nចក្រីទីង រោងចក្រក្រចៅដូនទាវ រោងចក្រស្កសរកំពុងត្រាំ\nរោងចក្រស្រាបៀ និងដំឡើងត្រាក់ទ័រ (ក្រុងព្រះសីហនុ)\n+វិស័យវប្បធម៌\n+ រាជរដ្ឋាភិបាលបានយកចិត្តទុកដាក់លើវិស័យសិក្សាធិ\nការជាតិដោយបណ្តុះបណ្តាលគ្រូបង្រៀន កសាង\nសាលារៀនចាប់ពីបឋមសិក្សាដល់សកលវិទ្យាល័យ។\n\n+ ១៩៦០ បង្កើតសកលវិទ្យាល័យភូមិភ្នំពេញ (៧២២)\nមហាវិទ្យាល័យនីតិសាស្ត្រ មហាវិទ្យាល័យវេជ្ជសាស្ត្រ\nនិងបានបញ្ជននិស្សិតខ្មែរឲ្យទៅសិក្សានៅបរទេស\nពិសេសប្រទេសបារាំង\n"},{"text":"+ ១៩៦១ បានលើកស្ទួយវិស័យកីឡាឲ្យមានសន្ទះខ្លាំង\nក្លាដោយបណ្តះបណ្តាលកីឡាករគ្រប់ខេត្តក្រុង/\n\n+ ១៩៦៤ កសាងកពហុកីឡាដ្ឋានអូឡាំពិក\n\n+ ចំណែកខាងពុទ្ធសាសនា សម្តេចសីហនុ បានបង្កើត\nពុទ្ធិបឋមសិក្សារហូតដល់ពុទ្ធិមហាវិទ្យាល័យ\n\n+វិស័យវប្បធម៌\n\n+ យកចិត្តទុកដាក់ទៅលើសុខមាលភាព និងជីវភាពរស់\nនៅរបស់ប្រជាពលរដ្ឋ\n\n+ កសាងមន្ទីរពេទ្យដូចជា មន្ទីរពេទ្យគន្ធបុប្ឆា ឱសថាល័\nយព្រះសុម្រឹត មហាវិទ្យាល័យភូមិន្ទវិជ្ជាពេទ្យ មន្ទីរ\nសម្ភពផះង៉ាង៉ាម មន្ទីរពេទ្យព្រះកុសុមៈ. ..\n\n+ អាអភិវឌ្ឍជនបទប្រព្រឹត្តទៅយ៉ាងសស្រាក់សស្រាំដូច\nជា ការអនាម័យលំនៅដ្ឋាន ជីកអណ្តងទឹក សង់ផ្ទះ ជី\nកស្រះ\n\n+ នៅឆ្នាំ ១៩៦១ បានបង្កើតមជ្ឍមណ្ឌលអប់រំស្រ្រីពេស្យា\nនៅទួលគោក\n\n+ ផ្តល់សិទ្ធស្ត្រីឈរឈ្មោះបោះឆ្នោត និងមានសិទ្ធបោះ\nឆ្នោត\n\n២. ប្រភពនៃបញ្ហារួមនៅលើសកលលោក៖\n+ ប្រភពទី១៖ កំណើននិងទំហំសេដ្ឋកិច្ចសកលមិនស៊ីចង្វាក់\nទៅនឹងលទ្ធភាពពិតប្រាកដដែលផ្តល់ពីធនធាននៅលើដី\n"},{"text":"+ ប្រភពទី២៖ កើតចេញពីការរីកចម្រើននៃបដិវត្តន៍វិទ្យាសា\nស្រ្របច្ចេកទេស។ ជោគជ័យនៃប្រវត្តិសាស្ត្រ បច្ចេកទេសនាំ\nមកនូវផលវិជ្ជមាន និងអវិជ្ជមានក្នងពេលតែមួយ។\n\n+ ប្រភពទី៣៖ កំណើនប្រជាជនទាមទារឲ្យមានការផ្គត់ផ្គង\nគ្រឿង ឧបភោគបរិភោគកាន់តែច្រើន ដោយប្រើប្រាស់ធម្ម\nជាតិដែលចេះតែរិចរិលទៅៗ។\n\n+ ប្រភពទី៤៖ ការចំណាយយ៉ាងច្រើនសន្ធឹកសន្ធាប់ទៅលើ\nសព្វាវុធ និងកងទ័ព។\n\n+ ប្រភពទី៥៖ ភាពយឺតយ៉ាវរបស់ស្ថាប័នអំណាចជាតិក្នង\nការឆ្លើយតប និងរកវិធីដោះស្រាយបញ្ហាឲ្យបានទាន់ពេលវេ\nលា។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៥ សីហា ២០១៣\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|.  ចក្រភពអង់គ្លេស៖\n១. តើកត្តាអ្វីខ្លះដែលបង្កើនប្រជាប្រិយភាពរបស់លោកស្រីម៉ាការេ\nត ថាច់ធឺ?\n២. ដើម្បីកាត់បន្ថយអតិផរណាពីឆ្នាំ ១៩៧៩ដល់១៩៨៤ តើរដ្ឋាភិ\nបាលលោកស្រីបានធ្វើសកម្មភាពអ្វីខ្លះ?\n||.  ក្នងរបបកម្ពជាប្រជាធិបតេយ្យ៖\n១. តើប្រទេសកម្ពុជាត្រូវបា នបែងចែកជាភូមិសាស្ត្ររដ្ឋបាលដូច\nម្តេច?\n២. តើមន្ទីរសន្តិសុខនៅថ្នាក់ណាខ្លះ?\n៣. តើនរណាខ្លះជាខ្មាំងសត្រូវរបស់អង្គការ?\n|. ១. តើបារាំងបានចូលមកគ្រប់គ្រងកម្ពជានៅឆ្នាំណា?\n២. ហេតុអ្វីបា នជាបារាំងចូលមកគ្រប់គ្រងប្រទេ សកម្ពុជា?\n"},{"text":"៣. ហេតុអ្វីបានជាសន្និសញ្ញាបារាំង-ខ្មែរមានលក្ខណៈជាការដាក់\nប្រទេសកម្ពជាក្រោមអាណាព្យបាលបារាំង?\n[ស. ១. តើសន្និសិទយ៉ាល់តាធ្វើឡើងនៅប្រទេសណា ក្នងគោល\nបំណងអ្វី និងមានប្រទេសណាខ្លះចូលរួម?\n២. ហេតុអ្វីបានជាប្រទេសបារាំងមិនបានចូលរួមក្នងសន្និសិទ\nនេះ?\n៣. ហេតុអ្វីបានជាភាគីដែលចូលរួមសន្និសិទនេះមិនមានសិទ្ធិស្មើ\nភាពគ្នា?\nអត្រាកំណែ\n|.  ចក្រភពអង់គ្លេស៖\n១. កត្តាដែលបង្កើនប្រជាប្រិយភាពរបស់លោកស្រីម៉ាការេច ថាច់\nឆឺគឺ៖\n. ជ័យជំនះនៅលើកោះហូកឡិនក្នុងសង្គ្រាមជាមួយអាហ្សង់\nទីន\n+ កាត់បន្ថមទំនាស់ការនាំចូលប្រេងពីអារ៉ាប់ ដោយមានការ\nខួងប្រេងនៅមាត់សមុទ្រខាងកើត។\n+ កាត់បន្ថយការនាំចូលប្រងពីអារ៉ាប់ដោយមានខួងប្រេងនៅ\nមាត់សមុទ្រខាងកើត\n២. ដើម្បីកាត់បន្ថយអតិផរណាពីឆ្នាំណា១៩៧៩ដល់១៩៨៤ រដ្ឋា\nភិបាលលោកស្រីបានអនុវត្តដូចជា៖\n"},{"text":"+ កាត់បន្ថយមុខងារសាធារណដូចជា ក្រសួងអប់រំបន្ថយ\n6% ក្រសួងបរិស្ថានបន្ថយ 9% ក្រសួងអភិវឌ្ឍបន្ថយ\n45%\n+ ប៉ុន្តែបន្ថែម30% លើកម្លាំងសណ្តាប់ធ្នាប់ និង 20%\nសម្រាប់សេវាសុខភាព។\n|.  ក្នងរបបកម្ពជាប្រជាធិបតេយ្យ៖\n១. ប្រទេ សកម្ពុជាត្រូវបានបែងចែកជាភូមិសាស្រ្ររដ្ឋបា លគឺ៖ ភូមិ\nភាគ តំបន់ ស្រុក ឃុំ និងសហករណ៍។\n២. មន្ទីរសន្តិសុខមាននៅថ្នាក់ ថ្នាក់ដំបូង(ថ្នាក់តំបន់ ថ្នាក់ស្រុក\nនិងថ្នាក់ឃុំ) ថ្នាក់ភូមិភាគ និងថ្នាក់មជ្ឍិម។\n៣. ខ្មាំងសត្រូវរបស់អង្គការគឺ៖\n+ សត្រូវខាងក្នង៖\n. អ្នករដ្ឋការរបស់របប លន់ នល់\n+ ក្រុមជនជាតិតិចភាគតិច\n+ ជនជាតិភាគតិចតំបន់ភ្នំ\n+ ជនជាតិខ្មែរឥស្លាម\n+ ជនជាតិភាគវៀតណាម\n+ ជនជាតិភាគតិចចិន\n+ បញ្ញវន្ត និងជនក្បត់ដទៃទៀត\n+ សត្រូវខាងក្រៅ៖ មានអាមេរិច ថៃ ជាពិសេសវៀតណាម និងសូ\nវៀត (« ឲ០)\n"},{"text":"|. ១. បារាំងបានចូលរួមមកគ្រង់គ្រងប្រទេសកម្ពជានៅពេលមាន\nគំនាបពីសៀម និងយួនក្នងឆ្នាំ ១៨៦៣។\n២. បានជាបារាំងចូលមកគ្រប់គ្រងប្រទេសកម្ពជា គឺព្រះមហា\nក្សត្រខ្មែរឲ្យបារាំងឲ្យជួយ ម៉្យាងទៀតទឹកដីខ្មែរ សម្បរធនធានធម្ម\nជាតិ។\n៣. បានជាសន្ធិសញ្ញាបារាំង-ខ្មែរ មានលក្ខណៈជាការដាក់\nប្រទេសកម្ពជាក្រោមអាណាព្យាបាលបារាំងគឺ៖\n* បារាំងជួយការពារប្រទេសកម្ពជាមិនឲ្យបាត់បងទឹកដីជាប\nន្តទៀត\n+ កម្ពជាផ្តល់បុព្វសិទ្ធិដល់បារាំងក្នងការបោះទីតាំង និង\nបង្កើតសាលាក្ដី ព្រមទាំងបង្កើតរេស៊ីដង់នៅអមព្រះមហា\nក្សត្រ។\n|. = សហភាពសូវៀត៖\n១. សហភាពសូវៀតបានប្រកាន់លទ្ធិសង្គមនិយមអស់រយៈពេល\n៧៤ឆ្នាំ\n២. បានជាសហភាពសូវៀតធ្វើកំណែទម្រង់ពេរេស្ត្រុយកាគឺ\n+ សេដ្ឋកិច្ចផែនការស្រុតចុះ\n+ អំពើពុករលួយក្នងជួររដ្ឋាភិបាល\n. ការជ្រៀតចូលនៃលទ្ធិប្រជាធិបតេយ្យ\n+ ចង់ធ្វើកំណែទម្រង់ទាំងសេដ្ឋកិច្ច នយោបាយនិងសង្គម\n"},{"text":"៣. កំណែទម្រង់ពេរស្ត្រ្រួយកាមានផលប៉ះពាល់ដល់ប្រទេសនៅ\nទ្វីបអឺរ៉ុបខាងកើតគឺ៖\n+ សហភាពសូវៀតត្រូវដួលរលំ\n+ រដ្ឋមួយចំនួនជាទទួលឯករាជ្យ ដូចជាប៉ូឡញ អាឡឺម៉ង រ៉ូ\n+ រដ្ឋមួយចំនួនក្លាយជាសមាជិកអង្គការអូតង់\n+ អង្គការកូមេកុងត្រូវបានបញ្ចប់\n+ បក្សសម្ព័ន្ធយោធាវ៉ាសូវីត្រូវរលាោយ\nស. ១. សន្និសិទយ៉ាល់កាធ្វើឡើងនៅសហភាពសូវៀត (ឈូងសមុទ្រ\nខ្មៅ)\nក្នងគោលបំណងដាក់លក្ខខណ្ឌនទៅលើប្រទេសអាឡឺម៉ងមិនឲ្យ\nបង្កសង្គ្រាម។\nប្រទេសចូលរួមមាន សហភាពសូវៀត សហរដ្ឋអាមេរិច និង\nអង់គ្លេស\n២. បានជាប្រទេសបារាំងមិនបានចូលរួមក្នងសន្និសិទនេះព្រោះ៖\n* បារាំងជាប់ដៃច្បាំងជាមួយអាឡឺម៉ង\n+ បារាំងធ្លាប់ចាញ់សង្គ្រាមជាមួយអាឡឺម៉ង (មានចំណែក\nតិចជាងគេនៅលើទឹកអាឡឺម៉ង)។\n៣. សន្និសិទនេះបានផ្តោតលើបញ្ហាដូចជា៖\n+ ការបង្កើតអង្គការសហប្រជាជាតិ\n+ រៀបចំប្រទេសអាឡឺម៉ង់ជា ៤តំបន់ត្រួតត្រា\n"},{"text":"+ ការកាត់បន្ថយទឹកដីអាឡឺម៉ង\n\n+ សហភាពសូវៀតសន្យាជួយវាយបង្ក្រាបជប៉ុន។\n៤. បានជាភាគីដែលចូលរួមសន្និសិទនេះមិនមានសិទ្ធិស្មើភាពគ្នា\nព្រោះសហភាពសូវៀតវាយរំដោះទឹកដីនៅអឺរ៉ុបបានធំជាងគេ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ០៥ សីហា ២០១៣\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n\n|. = ក្រោយសង្គ្រាមលោកលើកទី២ ប្រទេសអាឡឺម៉ងត្រូវបានបែង\nចែកជា២ផ្នែក\n១. តើព្រឹត្តិការណ៍អ្វីខ្លះដែលជំរុញឲ្យប្រទេសអាឡឺម៉ងរូបរួមគ្នា?\n២. តើការបង្រួបបង្រួមប្រទេសអាឡឺម៉ង់ប្រទេសទៅយ៉ាងណាដូច\nម្តេច?\n\n||. = ១. ចូររកមូលហេតុនៃសង្គ្រាមត្រជាក់\n២. តើសង្គ្រាមត្រជាក់កើតឡើង និងបញ្ចប់នៅពេលណា?\n៣. ចូរលើកយកព្រឹត្តិការណ៍ធំៗ ក្នុងពេលមានសង្គ្រាមត្រជាក់\nឲ្យបានបួនយ៉ាងតិច។\n\n|. ១. ចូរបង្ហាញពីបញ្ហាចម្រុះជាតិសាសន៍នៅបណ្តាប្រទេសក្នង\nតំបន់មជ្ឍិមបូព៌ា?\n២. ហេតុអ្វីបានជាប្រទេសមហាអំណាចប្រកួតប្រជែងគ្នា ដើម្បី\nគ្រប់គ្រងនៅតំបន់មជ្ឍិមបូព៌ា?\n"},{"text":"ស. = បណ្តាប្រទេសនៅអាស៊ីអាគ្នេយ៍៖\n១. តើការតស៊ូដើម្បីឯករាជ្យមានលក្ខណៈដូចម្តេចខ្លះ?\n២. តើអ្នកណាជាកម្លាំងស្នលនៅក្នងការដឹកនាំចលនាតស៊ូដើម្បី\nឯករាជ្យជាតិ?\n៣. ចូរបង្ហាញពីភាពវឹកវរនៃបណ្តាប្រទេសអាស៊ីអាគ្នេយ៍ក្នង\nដំណាក់កាលសង្គ្រាមត្រជាក់?\nស. កម្ពុជាប្រជាធិបតេយ្យ៖\n១. រកមូលហេតុនៃនយោបាយវិសុទ្ធកម្ម?\n២. ហេតុអ្វីបានជាប្រជាជននៅភូមិភាគបូព៌ារងនូវការសម្លាប់\nរង្គាលជាងគេ?\n៣. តើសព្វថ្ងៃនេះបានបន្សល់ទុកបញ្ហាអ្វីខ្លះដែលបញ្ជាក់ពីភាព\nព្រៃផ្សៃក្នងរបបខ្មែរក្រហម?\n៤. តើគុណភាពខ្មែរក្រហមមានតួនាទី និងទិសដៅដូចម្តេច?\nស. = ១. ក្រោយថ្ងៃទី ០៧ មករា ១៩៧៩ ហេតុអ្វីបានជាសាធារណរដ្ឋ\nប្រជាមានិតកម្ពជាបង្កើតជាក្រុមសាមគ្គីបង្កើនផល?\n២. នៅឆ្នាំ ១៩៨៩ តើសភានៃសាធារណរដ្ឋប្រជាមានិតកម្ពជា\nបានធ្វើវិសោធនកម្មរដ្ឋធម្មនុញ្ញដូចម្តេច?\n៣. តើកិច្ចព្រមព្រៀង ស្តីពីដំណោះស្រាយរួមនៃជម្លោះនៅកម្ពជា\nមានអត្ថន័យដូចម្តេច?\n"},{"text":"៤. ហេតុអ្វីបានជាវត្តមានអាជ្ញាធរបណ្តោះអាសន្នរបស់អង្គការ\nសហប្រជាជាតិនៅប្រទេសកម្ពជាក្រោ យកិច្ចព្រមព្រៀងស្តីពី\nដំណោះស្រាយនយោបាយរួមនៃជម្លោះនៅកម្ពុជា?\nអត្រាកំណែ\n|. _ ក្រោយសង្គ្រាមលោកលើកទី២ ប្រទេសអាឡឺម៉ងត្រូវបានបែង\nចែកជា២ផ្នែក៖\n+ព្រឹត្តិការណ៍ដែលជំរុញឲ្យប្រទេសអាឡឺម៉ង់រួបរួមគ្នា៖\n+ ការដួលរលំនៃសហភាពសូវៀត\n+ ជញ្ជាំងប៊ែរឡាំងត្រូវដួលរលំ\n+ អង្គការកូមេកុងត្រូវបានបញ្ចប់\n+ការបង្រួបបង្រួមប្រទេសអាឡឺម៉ងប្រព្រឹត្ត៖\n+ ធ្វើឲ្យរូបិយបណ្ណឯកភាពតែមួយ (១ កក្កដា ១៩៩០)\n+ ឯកភាពផ្នែកនយោបាយ (៣ តុលា ១៩៩០)\n+ សម្ព័ន្ធទាំងបួន អាមេរិច បារាំង អង់គ្លេស រូស្សី ដកទ័ព\nចេញពីអាឡឺម៉ង់។\n||. ១. មូលហេតុនៃសង្គ្រាមត្រជាក់គឺការប្រឈមមុខរវាងមនោគមវិជ្ជា\nកុំមុយនីស និងសេរី។\n២. សង្គ្រាមត្រជាក់កើតឡើងនៅឆ្នាំ ១៩៤៥ និងបញ្ចប់នៅឆ្នាំ\n១៩៩១\n"},{"text":"៣. លើកយកព្រឹត្តិការណ៍ធំៗក្នុងពេលមានសង្គ្រាមត្រជាក់ឲ្យបាន\nបួនយ៉ាងតិច៖\n+ ការកសាងជញ្ជាំងក្រុងប៊ែរឡាំង\n+ ការបង្កើតបក្សសម្ព័ន្ធនយោបាយអូតង់ និងវ៉ាសូវី\n+ ការរត់ប្រណាំងបច្ចេកវិទ្យា និងសព្វាវុធ\n+ សង្គ្រាមឧបទ្វីបកូរ៉េ (នៅមានច្រើនទៀត)\n(|. ១. បញ្ហាចម្រុះជាតិសាសន៍នៅបណ្តាប្រទេសក្នងតំបន់មជ្ឍិមបូព៌ា\nគឺ៖\n+ បញ្ហាសាសនា និកាយផ្សេងគ្នា\n+ ការដណ្តើមអត្តសញ្ញាណនៃជនជាតិនីមួយៗនាំឲ្យមានស\nង្គ្រាមផ្ទៃក្នុង\n+ ការបែងចែកអំណាច\n+ សង្គ្រាមអ៊ីស្រាអែល និងពួកអារ៉ាប់\n២. បានជាប្រទេសមហាអំណាចប្រកួតប្រជែងគ្នាដើម្បីគ្រប់គ្រង\nនៅតំបន់មជ្ឍិមបូព៌ាព្រោះសម្បរធនធានធម្មជាតិ (ប្រេងកាត)\nស់ . បណ្តាប្រទេសនៅអាស៊ីអាគ្នេយ៍\n១. ការតស៊ូដើម្បីឯករាជ្យជាតិមានលក្ខណៈដូចជា៖\n+ មានលក្ខណៈជាតិនិយម\n+ ការតស៊ូប្រឆាំងមូលធន សក្កិភូមិ\n"},{"text":"២. កម្លាំងស្នលនៅក្នងការដឹកនាំចលនាតស៊ូដើម្បឯករាជ្យជាតិ\nមាន បញ្ញវន្ត ទាហាន រាជការ កូនចៅអភិជន គហិបតី ពាណិជ្ជក\nរ។\n៣. ភាពវឹកវរបណ្តាប្រទេសអាស៊ីអាគ្នេយ៍ក្នងដំណាក់កាលស\nង្គ្រាមត្រជាក់៖ បាតុកម្ម សង្គ្រាមស៊ីវិល ផ្តួលរំលំរដ្ឋាភិបាល\nស. កម្ពុជាប្រជាធិបតេយ្យ៖\n១. មូលហេតុនៃនយោបាយវិសុទ្ធកម្ម គឺមកពីការមិនទុកចិត្តគ្នា\n២. បានជាប្រជាជននៅភូមិភាគបូព៌ារងនូវការសម្លាប់រង្គាលជាង\nគេព្រោះ៖\n+ មេដឹកនាំក្បត់ (ក្បាលយួនខ្លនខ្មែរ)\n. ការចូលលុកលុយរបស់កងទ័ពវៀតណាមតាមព្រំដែន។\n៣. ភស្តតាងដែលបញ្ជាក់ពីភាពព្រៃផ្សៃក្នងរបបខ្មែរក្រហម\n. មន្ទីរសន្តិសុខតាមភូមិ ឃុំ ស្រុក ពិសេសមន្ទីរស-២១\n+ រណ្តៅសាកសព លលាដ៏ក្បាល។\n៤. តុលាការខ្មែរក្រហមមានតួនាទីនិងទិសដៅ\n+ រកយុត្តិធម៌ឱ្យជនរងគ្រោះ\n+ ផ្សះផ្សាជាតិ និងទប់ស្កាត់របបខ្មែរក្រហមមិនឱ្យកើតឡើងវិ\nញ។\n|. ១. ក្រោយថ្ងៃទី ០៧ ខែមករា ឆ្នាំ១៩៧៩ រដ្ឋាភិបាលនៃសាធារណ\nរដ្ឋប្រជាមានិតកម្ពុជាបង្កើតជាក្រុមសាមគ្គីបង្កបង្កើនផលដើម្បីជួយដល់\n"},{"text":"ស្ត្រីមេម៉ាយ កុមារកំព្រា ចាស់ជរា ដែលខ្វះមធ្យោបាយសម្រាប់ធ្វើកសិក\nម្ម។\n២. នៅឆ្នាំ១៩៨៩ សភានៃសាធារណរដ្ឋប្រជាមានិតកម្ពជាបង្កើត\nបានធ្វើវិសោធនកម្មរដ្ឋធម្មនុញ្ញ\n+ ប្តរទង់ជាតិ បទភ្លេងជាតិ ឈ្មោះប្រទេស លុបបំបាត់ទោស\nប្រហារជីវិត\n+ បង្កើតសេដ្ឋកិច្ចទីផ្សារសេរី កម្មសិទ្ធិដី\n+ ទទួលស្គាល់ព្រះពុទ្ធសាសនា ជាសាសនារបស់រដ្ឋ\n+ ប្រទេសកម្ពជាជាប្រទេសអព្យាក្រឹត្យ មិនចូលបក្សសម្ព័ន្ធ។\n៣. កិច្ចព្រមព្រៀង ស្តីពីដំណោះស្រា យនយោបាយរួមនៃជម្លោះ\nនៅកម្ពជាមានអត្ថន័យ\n. កិច្ចព្រមពៀង អធិបតេយ្យភាព បូរណភាពទឹកដី អព្យាក្រឹត\nភាព និងឯករាជ្យជាតិកម្ពជា\n. សេចក្តីថ្លែងការស្តីពីការស្ថាបនានិងកសាងប្រទេសកម្ព\nជា។\n៤. វត្តមានអាជ្ញាធរបណ្តោះអាសន្នរបស់អង្គការសហប្រជាជាតិ\nនៅប្រទេសកម្ពជាគឺដើម្បី៖\n. ដកអាវុធ កងទ័ពគ្រប់ភាគីខ្មែរ\n+. បញ្ចលរដ្ឋអំណាចទាំងសងខាងរួមគ្នា\n+ រៀបចំការបោះឆ្នោតជាសេរី\n. នាំជនភៀសខ្លូបត្រឡប់មកមាតុភូមិ។\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. _តើពិភពលោកកំពុងជួបប្រទះនឹងបញ្ហាធំៗអ្វីខ្លះ?\n||. = ពណ៍៌នាអំពីវិនាសកម្មនៅក្រោមរបបប្រល័យពូជសាសន៍កម្ពជា\nប្រជាធិបតេយ្យ និងការស្ថាបនាកម្ពជាឡើងវិញ។\n|. ការដាក់ប្រសាទព្រះវិហាចូលក្នងបញ្ជីបេតិកភណ្ឌពិភពលោក\nមានអត្ថន័យដូចម្តេចសម្រាប់កម្ពុជា?\nអត្រាកំណែ\n|. _ពិភពលោកកំពុងជួបប្រទះនឹងបញ្ហាធំៗដូចជា៖\n+ បរិស្ថាន៖ ទឹកជំនន់ ខ្យល់ព្យុះ រញ្ជួយដី គ្រោះរាំងស្ងួត ដែនដី\nឡើងកម្តៅ...។\n+ បញ្ហាកំណើនប្រជាជន៖ តម្រូវការថាមពល ពង្រីកផ្ទៃដីដាំដុះ\nឧស្សាហកម្ម សំណង់លំនៅដ្ឋាន.. .។\n"},{"text":"+ បញ្ហាអន្តោប្រវេសន៍៖ ការជួញដូរគ្រឿងញៀន-មនុស្ស អសន្តិ\nសុខ ចោរកម្ម ពេស្យាចា ភេរវកម្ម\n+ បញ្ហាសន្តិសុខស្បៀង៖ តម្រូវការបច្ចេកទេសកសិកម្ម រៀបចំដី\nជី ជម្រើសពូជ ប្រព័ន្ធធារាសាស្ត្រ\n+ ភេវរកម្មអន្តរជាតិនិងសង្គ្រាម៖ បង្កឲ្យមានអសន្តិសុខសង្គម អ\nសន្តិសុខពិភពលោក និងមនោគមវិជ្ជា បញ្ហាជនភៀសខ្លន និង\nផលប្រយោជន៍មហាអំណាច រ\n||.  * វិនាសកម្មក្រោមរបបប្រល័យពូជសាសន៍៖\n+. សង្គម៖ សម្លាប់រង្គាល បង្អត់អាហារ ធ្វើការជាទម្ងន់ បំបិទ\nសិទ្ធិសេរីភាពគ្រប់បែបយ៉ាង ជន្លៀសប្រជាជនចេញពីទី\nក្រុងទីជនបទ ពីតំបន់មួយទៅតំបន់មួយ\n+ វប្បធម៌៖ បំបាត់សាលារៀន វត្តអារាម ជំនឿសាសនា\nទំនៀមទម្លាប់ ប្រពៃណី។\n+ ហេដ្ឋារចនាសម្ព័ន្ធ៖ សាលារៀន ផ្លវថ្នល់ សំណង់សាធារ\nណៈ -\n+ សេដ្ឋកិច្ច៖ បំបាត់ទីផ្សារ រូបិយបណ្ណ ពាណិជ្ជាកម្មក្នងនិង\nក្រៅប្រទេស កម្មសិទ្ធឯកជន\n+ នយោបាយ៖ អនុវត្តនយោផ្តាច់ការ បភិតបំភ័យ និង\nសម្លាប់ ផ្តាច់ទំនាក់ទំនងការទូតជាមួយប្រទេសមួយចំនួន\nលើពិភពលោក\n* ការស្ថាបនាកម្ពុជាឡើងវិញ៖\n"},{"text":"+ ការបង្កើតក្រុមសាមគ្គីបង្ករបង្កើនផល ឬក្រុមប្រវាស់ដៃជួយ\nដល់ស្ត្រីមេម៉ាយ ចាស់ជរា កុមារកំព្រា គ្មាគោក្របី\n\n+ រចនាសម្ព័ន្ធគ្រប់គ្រង\n\n+ ការស្ការវិស័យសេដ្ឋកិច្ច កសិកម្ម ពាណិជ្ជកម្ម ឧស្សាហ\nកម្ម\n\n+ វប្បធម៌ អប់រំ៖ បង្កើតសាលារៀនគ្រប់កម្រិតសិក្សា បង្កើត\nវត្តអារាម ជំនឿសាសនា\n\n+ វិស័យនយោបាយ៖ បង្រួបបង្រួមជាតិ ហើយទៅដល់ការ\nបញ្ចប់សង្គ្រាមស៊ីវិល (២៣ តុលា ១៩៩៣)\n\n(|. ប្រាសាទព្រះវិហារជាមរតកវប្បធម៌របស់ខ្មែរ និងមនុស្សទាំងអស់\nក្នងពិភពលោក៖\n+ រក្សាបូរភាពទឹកដី\n\n+ ពិភពលោកជួយការពារនិងទទួលស្គាល់\n\n+ ផ្តល់កំណើនសេដ្ឋកិច្ចតាមរយៈទេសចរណ៍\n\n+ បង្ហាញពីស្ថាបត្យកម្មនៃបុព្វបុរសខ្មែរ និងសិល្បៈ\n\n+ បង្ហាញពីអំណាចនិងវិសាលភាពរបស់ព្រះរាជសម័យមុន\n\n+ បង្ហាញពីអត្តសញ្ញាណជាតិខ្មែរ\n\n+ បង្ហាញពីទេព្យកោសល្យព្រះរាជានិងអាទិទេព\n\n+ ជាអត្ថន័យប្រវត្តិសាស្ត្រធ្វើឲ្យជាតិខ្មែរល្បីរន្ទឺពេញពិភព\nលោកប្រកបដោយមោទនភាពជាទីបំផុត\n"},{"text":"+ បណ្តះស្មារតីកូនខ្មែរជំនាន់ក្រោមត្រូវចេះស្រលាញ់ រក្សា\nការពារសម្បត្តិវប្បធម៌ដ៏ខ្ពង់ខ្ពស់របស់បុព្វបុរស។\n"},{"text":"[បឡង៍ សញ្ញាបត្រមឌ្យមសិក្បាទុតិយភូមិ\nសម័យប្រឡង ០៤ សីហា ២០១៤\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. = ពណ៌នាអំពីទិដ្ឋភាពវិជ្ជមាន និងអវិជ្ជាមាននៃសកលភាវូបនីយក\nម្ម។\n|.  តើព្រះបាទសម្តេច នរោត្តម សីហនុ និងសម្តេច ហ៊ុន សែន មាន\nតួនាទីអ្វីខ្លះក្នុងការបញ្ចប់សង្គ្រាមនៅកម្ពុជា?\n|||. _តើអាស៊ានជាអ្វី ហើយមានសារៈសំខាន់អ្វីខ្លះសម្រាប់កម្ពុជា?\nអត្រាកំណែ\n|. = ពណ៌នាអំពីទិដ្ឋភាពវិជ្ជមាន និងអវិជ្ជាមាននៃសកលភាវូបនីយ\nកម្ម៖\n+ ទិដ្ឋភាពវិជ្ជមាន៖\n+ ធ្វើឲ្យមានការរីកចម្រើនផ្នែកសេដ្ឋកិច្ច (កសិកម្ម ឧស្សាហ\nកម្ម ពាណិជ្ជកម្ម ទេសចរណ៍...) និងសង្គម (វប្បធម៌\nសិល្បៈ...)\n"},{"text":"+ អភិវឌ្ឍផ្នែកបច្ចេកវិទ្យាទំនើប (បង្កើតគ្រឿងម៉ាស៊ីន\nស្វ័យប្រវត្តិផ្សេងៗ)\n\n+ ធ្វើឲ្យមានការរីកចម្រើនផ្នែកទូរគមនាគមន៍អន្តរជាតិ (ទូរ\nសព្ទ ទូរទស្សន៍ អ៊ីនធឺណែត)\n\n+ បង្កើតសេដ្ឋកិច្ចទីផ្សារសេរី (មានការប្រកួតប្រជែង)\n\n+ មានទំនាក់ទំនងល្អនៅក្នងទំនាក់ទំនងការបរទេស\n\n. បង្កើតកិច្ចសហកិច្ចប្រតិបត្តិការល្អ ដើម្បីដោះស្រាយរាល់\nបញ្ហាដែលបង្អការគម្រាមកំហែងដល់ពិភពលោកឲ្យទាន់\nពេលវេលា (បរិស្ថាន ជំងឺឆ្លង សន្តិសុខ កំណើនប្រជា\nជន...)\n\n+ មានភាពងាយស្រួលក្នងការធ្វើបម្លាស់ប្តររបស់ប្រជាជន\nនៅលើសកលលោក /\n\n+ ទិដ្ឋភាពអវិជ្ជមាន៖\n\n+ ប្រទេសតូចតាចត្រូវបាត់បង់អនាធិបតេយ្យរបស់ខ្លននៅ\nចំពោះមុខប្រទេសមហាអំណាច (អ៊ុយក្រែន អ៊ីរ៉ាក់ លី\nប៊ឺ...)\n\n* មានការជ្រៀតជ្រែកកិច្ចការផ្ទៃក្នុងពីសំណាក់ប្រទេសមហា\nអំណាចមកលើប្រទេសទ ន់ខ្សោយ ដែលធ្វើឲ្យមានការ\nផ្លាស់ប្តរនៅក្នងវិស័យនយោបាយ សេដ្ឋកិច្ច សង្គម\n\n. បង្កឲ្យមានសង្គ្រាមរវាងរដ្ឋ និងរដ្ឋ (អ៊ីស្រាអែល និងប៉ាលេ\nស្ទីន)\n"},{"text":"+ ធ្វើឲ្យមានការរីកសាយភាយយ៉ាងខ្លាំងនូវបច្ចេកវិទ្យា\nយោធាទំនើបដែលបង្កការគម្រាមកំហែងដល់ពិភពលោក\n\n+ កំណើនប្រជាជនឲ្យមានបញ្ហាចោទដល់សេដ្ឋកិច្ចនិង\nសង្គម\n\n+ ប្រព័ន្ធផ្កាយរណបក៏អាចជាប្រភពបញ្ហាដែលធ្វើឲ្យរដ្ឋាភិ\nបាលរឹតតែបាត់បង់ប្រសិទ្ធភាពក្នងការគ្រប់គ្រងប្រព័ន្ធ\nព័ត៌មានទៀត។\n\n|. ព្រះបាទសម្តេច នរោត្តម សីហនុ និងសម្តេច ហ៊ុន សែន មានតួ\nនាទីសំខាន់ក្នុងការបញ្ចប់សង្គ្រាមនៅកម្ពុជា៖\n+ តួនាទីសម្តេច នរោត្តម សីហនុ៖\n\n+ ជាតំណាងចលនាត្រីភាគី: តំណាងចលនាត្រីភាគីរួមមាន\n៖ ចលនាតស៊ូរបស់សម្តេចនោត្តម សីហនុ ចលនាតស៊ូ\nរបស់លោកសឹឺន សាន និងចលនារបស់ខ្មែរក្រហម\n\n+ ជាប្រធានក្រុមព្រឹក្សាជាតិជាន់ខ្ពស់ ($|0)\n\n. ជាអ្នកផ្គួតផ្តើមគំនិតឲ្យមានកិច្ចចរចាបញ្ចប់សង្គ្រាមនៅកម្ពុ\nជាដែលនាំមានកិច្ចព្រមព្រៀង ២៣ តុលា ១៩៩១ ដើម្បី\nបញ្ចប់សង្គ្រាម\n\n+ ជាបិតាផ្សះផ្សាជាតិ បង្រួបបង្រួមជាតិ ជាក់ស្តែងក្រោយការ\nបោះឆ្នោតឆ្នាំ ១៩៩៣ ប្រទេសកម្ពជាមានវិបត្តិនយោបាយ\nគឺការបែងចែកអំណាចនៃគណបក្សនយោបាយពីរគឺ គណ\nបក្សហ្វិនស៊ិនប៉ិច និងគណបក្សប្រជាជន នៅពេលនោះ\n"},{"text":"សម្តេចនរោត្តម សីហនុបានរិះរកមធ្យោបាយមួយគឺការ\nបង្កើតគណរដ្ឋមន្ត្រីពីររូបដែលធ្វើឲ្យប្រទេ សកម្ពុជាបាន\nទទួលសុខសន្តិភាព។\n+ តួនាទីសម្តេចនាយករដ្ឋមន្ត្រីហ៊ុន សែន\n\n+ តំណាងរដ្ឋាភិបាលនៃរបបសាធារណប្រជាមានិតកម្ពជា\nនិងរដ្ឋកម្ពុជាក្រោយជានាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រ\nកម្ពជា\n\n. ផ្ដួចផ្តើមឲ្យមានកិច្ចចរចាបញ្ចប់សង្គ្រាមនៅកម្ពុជាដោយ\nអញ្ជើញចូលរួមគ្រប់ភារកិច្ចចរចាមិនថាតែនៅក្នងប្រទេសគឺ\nសម្តេចបានអញ្ជើញទៅចរចានៅក្រៅប្រទេសដទៃទៀតដូច\nជានៅទីក្រុងហ្សាកាតាប្រទេសឥណ្ឌនេស៊ី ទៅប្រទេស\nបារាំង ឬប្រទេ សនៅក្រៅទ្វីបអឺរ៉ុបផ្សេងទៀតជាដើម។\n\n+ ចូលរួមកិច្ចចរចាសន្តិភាព ២៣ តុលា ១៩៩១ ដែលនាំឲ្យ\nប្រទេសកម្ពជាឈានទៅដល់ការបោះឆ្នោតឆ្នាំ ១៩៩៣\n\n. ផ្តល់កិច្ចការពារសន្តិសុខសណ្តាប់ធ្នាប់ដើម្បីឲ្យមានការ\nបោះឆ្នោតមួយនៅកម្ពជា\n\n+ ក្រោយឆ្នាំ ១៩៩៣ សម្តេចបានព្រមព្រៀងធ្វើសមាហរណ\nកម្មដើម្បីបញ្ចប់វិបត្តិនយោបាយនៅកម្ពជា ដោយកម្ទេច\nអង្គការចាត់តាំងនយោបាយ និងយោធារបស់ខ្មែរក្រហម\nក្នងឆ្នាំ១៩៩៨។\n\n|. អាស៊ានជាសមាគមប្រជាជាតិអាស៊ីអាគ្នេយ៍ បង្កើតឡើងដើម្បី\n"},{"text":"- ពន្លឿនវិស័យសេដ្ឋកិច្ច វិទ្យាសាស្ត្រ អប់រំ និងដោះស្រាយបញ្ហា\nផ្សេងៗប្រកបដោយសន្តិវិធី។\n\n- ប្រមូលធ្គំ ទីផ្សារអាស៊ីអាគ្នេយ៍ដើម្បីអភិវឌ្ឍទីផ្សារអន្តរជាតិ\nជំរុញការអភិវឌ្ឍសង្គមវប្បធម៌នៅក្នងតំបងន់តាមរយៈកម្មវិធី\nសហប្រតិបត្តិការ ការពារស្ថិរភាពនយោបាយ សេដ្ឋកិច្ចក្នង\nតំបន់និងទប់ទល់គូប្រជែងមហាអំណាចធំៗ។\n\nការចូលជាសមាជិកអាស៊ានបានបង្កលក្ខណៈងាយស្រួលឲ្យ\n\nប្រទេសកម្ពជាមានលទ្ធភាពច្រើនក្នងការរកមធ្យោបាយទំនាក់\nទំនងពាណិជ្ជកម្មលើការនាំចេញ នាំចូល ពីព្រោះអាស៊ានមានទី\nផ្សារធំហើយនជិត ងាយស្រួលដឹកជញ្ជនទំនិញ។ លើសពីនេះ\nប្រទេសកម្ពជាអាចទាក់ទា ញវិនិយោគទុ នបរទេស ចូលមកធ្វើវិនិ\nយោគលើវិស័យផ្សេងៗ និងអាចកសាងសេដ្ឋកិច្ចរបស់ខ្លនយ៉ាង\n\nឆាប់រហ័សព្រោះ៖ រ\n\n+ កម្ពជាលែងមានព្រួយបារម្ភចំពោះការគំរាមកំហែងផ្នែកស\nន្តិសុខ និងលែងនៅឯកា។\n+ កម្ពុជាមានសន្តិសុខនិងសេរីភាព\n. ប្រជាជនកម្ពជាអាចធ្វើដំណើរដោយសេរីក្នងតំបន់\n. កម្ពជាអាចចូលរួមដោះស្រាយបញ្ហាផ្សេងៗជាមួយអាស៊ាន\n. បញ្ហាព្រំដែនត្រូវបានចាត់ទុកជាអទិភាពក្នងការដោះ\nស្រាយដោយសន្តិវិធី\n"},{"text":"+ មានការផ្លាស់ប្តរផ្នែកចំណេះដឹង សង្គមកិច្ច វប្បធម៌\nប្រពៃណី ទំនៀមទម្លាប់របស់ប្រទេសជាសមាជិកទាំងអ\nស់។\n\n+ ផ្លាស់ប្តូរផ្នែកធនធានមនុស្ស វិទ្យាសាស្ត្រ និងបច្ចេកទេសថ្មី\nបន្ថែមទៀត\n\n+ ផ្លាស់ប្តូរគ្នាទៅវិញទៅមកផ្នែកវិស័យអប់រំ វិទ្យាសាស្ត្រ ប\nច្ចេកវិទ្យា\n\n+ កម្ពជានឹងទទួលបាននូវការខ្ចីប្រាក់ដ៏ច្រើនពីធនាគារ\nអភិវឌ្ឍន៍អាស៊ីនិងបណ្តាប្រទេ សជាមិត្តទាំង៩ ក្នងអាត្រា\nការប្រាក់ទាបហើយមានរយៈពេលយូរ\n\n+ កម្ពជានឹងលេចមុខមាត់លើឆាកអន្តរជាតោមានមុខមាត់ជា\nស្មើនឹងប្រទេសក្នងសមាគមអាស៊ាន និងមានសិទ្ធធ្វើ\nប្រតិបត្តិការរួមគ្នាដោ យសមភាព\n\n+ កម្ពជានឹងទទួលបានផលចំណេញយ៉ាងច្រើនទាំងផ្នែកកិច្ច\nការនយោបាយការបរទេស និងកិច្ចការសេដ្ឋកិច្ច\n\n+ ក្រោយពីចូលអាស៊ាន កម្ពជាបានយល់ដឹងនិងទទួលបាន\nនូវបទពិសោធន៍ពីខ្លឹមសារសំខាន់ៗនៃតំបន់និយម និង\nសកលនិយម ព្រមទាំងយល់នូវទំនាក់ទំនងការទូត\n\n+ ប្រទេសកម្ពជាបានចំណេញខាងនយោបាយ និងមាន\nឱកាសស្រូបយកនូវអត្ថប្រយោជន៍ទាំងផ្នែកសេដ្ឋកិច្ចអា\nស៊ានក៏ដូចជាសមាគមអន្តរជាតិ។\n"},{"text":"ទន្ទឹមនឹងផលប្រយោជន៍ខាងលើ កម្ពជាប្រឈមនឹងផលវិបាក៖\n\n. ការខ្វះធនធានមនុស្សនិងវិទ្យាសាស្ត្របច្ចេកទេសនៅមាន\nកម្រិតទាប\n\n+ ទំនិញនាំចេញតិចជាងនាំចូល ហើយក្លាយជាទីផ្សាររបស់\nគេ\n\n+ ប្រទេសកម្ពជាមិនអាចជាដៃគូប្រឡងប្រជែងសេដ្ឋកិច្ច\nជាមួយបណ្តាប្រទេសនៅអាស៊ានមួយចំនួនបានឡើង។\n\n+ សមាហរណកម្មកម្ពជាទៅតំបន់ និងពិភពលោក ជា\nពិសេសចូលជា សមាជិកអាស៊ាន ដើម្បីរក្សាស្ថិរភាព\nនយោបាយ និងការអភិវឌ្ឍនៅកម្ពុជា។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល ៦០នាទី\nពិន្ទុ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. តើប្រាសាទអង្គរវត្តត្រូវបានសាងសង់នៅក្នងរជ្ជកាលនៃព្រះមហាក្សត្រ\nអង្គណា?\n|. ពណ៌នាអំពីនយោបាយបង្របបង្រមជាតិ ដែលបាននាំមកនូវសន្តិ\nភាពនៅកម្ពជា។\n|. ថូររៀបរាប់ពីព្រឹត្តិការណ៍ សំខាន់ៗនៃប្រវត្តិសាស្ត្រកម្ពុជា នៅក្នុងសត\nវត្សទី២០។\nអត្រាកំណែ\n|. ប្រាសាទអង្គរវត្តត្រូវបានសាងសង់ឡើងនៅក្នងរជ្ជកាលព្រះបាទសូរ្យ\nវរ្ម័នទី២។\n|. នយោបាយបង្របបង្រុមជាតិនាំមកនូវសន្តិភាពនៅកម្ពជា៖\n១. កិច្ចចរចារវាងសម្តេចហ៊ុន សែន និងសម្តេច នរោត្តម សីហនុ ដែលជា\nតំណាងក្រុមខ្មែរ (ត្រីភាគី)\n+ ខែវិច្ឆិកា ១៩៨៤ ប្រទេសបារាំងរៀបចំគម្រោងជួប\n"},{"text":"រវាងសម្តេចនរោត្តម សីហនុ និងតំណាងសាធារណរដ្ឋប្រជាមា\nនិតកម្ពជា។\n\n+ ១៩៨៥ សភាពការណ៍នយោបាយនៅអាសី អនុគ្រោះដល់ការ\nចរចាសន្តិភាពនៅកម្ពជា។\n\n+ ១៩៨ ៧ការជួបកំពូលរវាងអាមេរិក និងសូវៀតធ្វើឲ្យសភាព\nការណ៍នៅកម្ពជាធូរស្រាល។\n\n+ ១៩៨៧ សម្តេចនរោត្តម សីហនុ លាចេញពីប្រធានត្រីភាគី។\n+ ខែកក្កដា ១៩៨៧ ទស្សនកិច្ចជាផ្លូវការរបស់រដ្ឋមន្ត្រីការបរទេស\nឥណ្ឌណេស៊ីនៅវៀតណាមពិភាក្សាលើរូបមន្តនៃការជួបគ្នារវាងគូ\nវិវាទខ្មែរទាំងអស់ជាពីរដំណាក់កាលគឺ ៖\n\n- ការជួបគ្នារវាងបណ្តាភាគីខ្មែរបដិបក្ខទាំងពីរ\n\n- ការជួបគ្នារវាងបណ្តាភាគីខ្មែរ និងប្រទេសពាក់ព័ន្ធដើម្បីដោះ\nស្រាយនយោបាយនៅកម្ពជា\n\n- ខែសីហា និងតុលា ១៩៨៧ រដ្ឋាភិបាលសាធារណរដ្ឋប្រជាមា\nនិតកម្ពជាដាក់សំណើសន្តិភាពនិងបង្រួបបង្រួមជាតិទៅភាគីស\nម្តេចនរោត្តមសីហនុ។\n\n- ២ធ្ន ១៩៨៧ជួបលើកទី១ រវាងសម្តេចនរោត្តម សីហនុ និង\nលោក ហ៊ុន សែន នៅប្រទេសបារាំង\n\n- ជំនួបលើកទី២ សម្តេចនរោត្តម សីហនុ និងលោក\n\nហ៊ុនសែន ថ្ងៃទី២១ ២២ ខែមករា ១៩៨៨ នៅប្រទេសបារាំង\n\n- ជំនួបលើកទី៣,៤, ៥ សម្តេចនរោត្តម សីហនុបានលុបចោល\n"},{"text":"- វេទិការ សីហនុ ហ៊ុន សែន ប្រព្រឹត្តទៅនៅទីក្រុង\nប៉ារីស ហ្សាការតា និង ប៉ាតាយ៉ា ដើម្បីដោះស្រាយនយោបាយ\nកម្ពជា។\n\n២. កិច្ចចរចាក្រុងប៉ារីស ២៣ តុលា ១៩៩១\n+ ថ្ងៃ២៦ កញ្ញា ១៩៨៩ កងទ័ពវៀតណាមដកទ័ពចេញពីកម្ពជា\nរ\n+ កងទ័ពខ្មែរនិងកងទ័ពក្រុមអ្នកតស៊ូ ២ក្រុមផ្សេងទៀតបានបន្ត\nវាយកងទ័ពកម្ពជាតទៅទៀត។\n+ រដ្ឋាភិបា លកម្ពជាខិតខំនិងមានការគ្រាំទ្រពីមតិជាតិនិងអន្តរ\nជាតិដើម្បីទប់ទល់កងទ័ ពខ្មែរក្រហមនិងកម្លាំងតស៊ូពីរក្រុមទៀត។\n+ លោក សាឌីសាវេតស៊ីឡា (ថៃ) អាលីអាឡាតាស (ឥណ្ឌណេ\nស៊ី) ខិតខំរកដំណោះស្រាយបញ្ហាកម្ពជា។\n+ ៣០ កក្កដា ៣០ សីហា ១៩៨៩ នៅទីក្រុងប៉ារីស\nសហប្រធាន (ឥណ្ឌណេស៊ី និងបារាំង)បានបង្កើតក្រុមប្រឹក្សាជាតិ\nជាន់ខ្ពស់ (8|ស០) ។\n+ ១០ កញ្ញា ១៩៩០ សមាជិកទាំង ១២ រូប ៦រូបមកពីភាគីរដ្ឋកម្ព\nជា និង៦រូបទៀត មកពីចលនាតស៊ូត្រីភាគី។\n+ ក្រុមប្រឹក្សាជាតិជាន់ខ្ពស់ប្រជុំលើកទី១ នៅបាង\nកក បារាំង ញូយ៉ក ហ្សាការតា ប៉ាតាយ៉ា និងប៉េកាំង រក\nដំណោះស្រាយបញ្ចប់សង្គ្រាមនៅកម្ពុជា\n"},{"text":"+ ២៣-២៤ មិថុនា ១៩៩១ បានចុះសម្រុងគ្នាដោះស្រាយបញ្ហា\nជាតិ។\n+ ២៣ តុលា ១៩៩១ សន្និសីទទីក្រុងប៉ារីសបានដោះស្រាយវិបត្តិ\nនយោបាយនៅកម្ពជា។\n+ ២៣-២៨ ឧសភា ១៩៩៣ ការបោះឆ្នោតដោយសេរី\nនិងយុត្តិធម៌ បានរៀបចំដោយអ៊ុន តាក់(=ស»0)ដែលប្រព្រឹត្ត\nទៅដោយមានគណបក្ស២០ បានចូលរួម\n\n៣. នយោបាយឈ្នះៗរបស់សម្តេច ហ៊ុន សែន\n+ ១៩៩៩ សមាហរណកម្ម កងទ័ពខ្មែរក្រហមជាមួយកងទ័ពរដ្ឋា\nភិបាល\n+ ១៩៩៩ មកដល់បច្ចប្បន្នប្រទេកម្ពជា មានសន្តិភាពពេញលេញ\n+ និងមតិផ្សេងទៀត។\n\n|||. ព្រឹត្តិការណ៍សំខាន់ៗនៃប្រវត្តិសាស្ត្រកម្ពុជានៅសតវត្សទី២០\n\n១. សម័យអាណានិគមនិយមបារាំង\n+ ១៩០៤ សៀមបានប្រគល់ទឹកដីខេត្តត្រាត ម្លព្រៃ ទន្លេរពៅ និង\nស្ទឹងត្រែង មកឱ្យកម្ពជាវិញ\n+ ១៩០៧សៀមប្រគល់ខេត្តបាត់ដំបង សិរីសោភ័ណ (ស៊ីសូផុន)\nសៀមរាប មកឱ្យកម្ពជាវិញ\n+ ១៩០៨ បារាំងធ្វើផៃនទីភ្នំ ដងរែក ដែលទទួលស្គាល់ដោយ\nតំណាងបារាំង សៀមនៅលើឆាកអន្តរជាតិ\n"},{"text":"+ ១៩៤៧ប្រកាសឱ្យប្រើរដ្ឋធម្មនុញ្ញលើកដំបូងនៅកម្ពជា\n+ ៤ មិថុនា ១៩៤៩ បារាំងប្រគល់ទឹកដីកម្ពជាក្រោមឱ្យទៅយួន\n+ ១៩៤៩ បារាំងប្រគល់ឯករាជ្យបណ្តោះអាសន្ន ឱ្យកម្ពជា\n+ ១៩៥២ ព្រះបាទនរោត្តម សីហនុ បានធ្វើព្រះរាជបូជនីយកិច្ច\nទាមទារឯករាជ្យ\n+ ៩ វិច្ឆិកា ១៩៥៣ កម្ពជាបានទទួលឯករាជ្យបរិបូរណ៍ពីបារាំង\n+ ១៩៥៤ ប្រតិបត្តិការបណ្តេញពួកវៀតមិញចេញពីកម្ពជា\n+ ១៩៥៤ សៀមលើកទ័ពទាំងកំរោលចូលកាន់កាប់ប្រាសាទព្រះ\nវិហារ\n២. សម័យសង្គមរាស្ត្រនិយម ១៩៥៥\n+ ១៩៥៥ សម្តេចនរោត្តម សីហនុ ដាក់រាជ្យនិងបង្កើតចលនា\nសង្គមរាស្ត្រនិយម\n+ ១៤ ធ្ន ១៩៥៥ កម្ពជាចូលជាសមាជិកអង្គការសហប្រជាជាតិ\n+ ១៥ មិថុនា ១៩៦២ សៀមប្រគល់ប្រាសាទព្រះវិហារឱ្យខ្មែរវិញ\n៣. សាធារណរដ្ឋខ្មែរ ១៩៧០- ១៩៧៥\n+ ១៨ មីនា ១៩៧០ លន់ នល់ ធ្វើរដ្ឋប្រហារទម្លាក់សម្តេនរោត្តម\nសីហនុ\n+ សង្គ្រាមស៊ីវិលរវាងខ្មែរ និងខ្មែរ\n+ ការទម្លាក់គ្រាប់របស់សហរដ្ឋអាមេរិកនៅលើទឹកដីខ្មែរ។\n៤. របបកម្ពជាប្រជាធិបតេយ្យ ១៧ -៤ - ១៩៧៥\n+ ១៧ -៤ - ១៩៧៥ ផ្ដួលរំលំរបប លន់ នល់ (សាធាណរដ្ឋខ្មែរ)\n"},{"text":"+ ជម្លៀសប្រជាជនចេញពីក្រុងភ្នំពេញ និងទីប្រជុំជននានា\n+ របបប្រល័យពូជសាសន៍ (គុកឥតជញ្ជាំង)\n+ ២ ធ្នូ ១៩៧៨ បង្កើតរណសិរ្សសាមគ្គីសង្គ្រោះជាតិកម្ពុជា\n+ ៧ មករា ១៩៧៩ ថ្ងៃជ័យជំនះលើរបបកម្ពជាប្រជាធិបតេយ្យ\n៥. របបសាធារណរដ្ឋប្រជាមានិតកម្ពជា(១៩៧៩-១៩៨៩)\n+ កសាងប្រទេ សកម្ពជាឡើងវិញ\n+ ១៩៨៩-១៩៩១ បង្កើតរដ្ឋកម្ពជា\n+ ១៩៩១-១៩៩៣ បង្កើតរដ្ឋាភិបាលបណ្តោះអាសន្ន\n+ ២៣ តុលា ១៩៩១ កិច្ចព្រមព្រៀងក្រុងប៉ារីស\n+ ១៤ វិច្ឆិកា ១៩៩១ មាតុភូមិនិវត្តន៍របស់សម្តេចនរោត្តម សីហនុ\n+ ១៤ ធ្ន ១៩៩២ តំបន់អង្គរត្រូវបញ្ចលក្នងបញ្ជីបេតិកភណ្ឌពិភព\nលោក 4 ។\n+ ខែ ឧសភា ១៩៩៣ បោះឆ្នោតជាសាកលអាណត្តិទី ១ រៀបចំ\nដោយអ៊ុនតាក់\n+ ២៤ កញ្ញា ១៩៩៣ ប្រទេសកម្ពជាជាព្រះរាជាណាចក្រកម្ពជាទី\n២។\n៦. សម្តេចនរោត្តមសីហនុឡើងសោយរាជ្យលើកទី២\n+ ប្រកាសប្រើប្រាស់រដ្ឋធម្មនុញ្ញថ្មី\n+ ឆ្នាំ១៩៩៨ បោះឆ្នោតជាលើកទី២ កម្ពជាទទួលបានសន្តិភាព\nទាំងស្រុង ក្រោមនយោបាយឈ្នះឈ្នះរបស់សម្តេច ហ៊ុន សែន\n+ ៣០ មេសា ១៩៩៩ កម្ពុជាចូលជាសមាជិកអាស៊ាន\n"},{"text":"+ និងព្រឹត្តិការណ៍ផ្សេងៗទៀត ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៣ តុលា ២០១៤\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\n\nប្រធាន\n|. តើព្រះបាទជ័យវរ្ម័នទី៧ បានធ្វើអ្វីខ្លះនៅក្នុងប្រវត្តិសាស្ត្រខ្មែរ ?\n|. ពណ៌នាអំពីបញ្ហាសន្តិសុខស្បៀង ដែលពិភពលោកកំពុងជួបប្រទះ។\n|||. មូលហេតុអ្វីបានជាត្រូវកាត់ទោសមេដឹកនាំនៃរបបកម្ពជាប្រជាធិបតេ\nយ្យ (ខ្មែរក្រហម)?\n\nអត្រាកំណែ\n\n|. ស្នាព្រះហស្តព្រះបាទជ័យវរ័ន្នទី៧ មាន៖\n+ រំដោះប្រទេសកម្ពជាឱ្យផុតពីការឈ្លានពានរបស់ពួកចាមនៅឆ្នាំ\n១១៧៧\n+ កសាងទីក្រុងអង្គរធំ\n+ កសាងប្រាសាទជាច្រើន ដូចជា ប្រាសាទបាយ័នប្រាសាទបន្ទាយឆ្មា\nប្រាសាទភីមៃ\n+ កសាងមន្ទីរពេទ្យ និងសាលាសំណាក់\n+ កសាងគមនាគមន៍\n"},{"text":"+ ពង្រីកអំណាចនិងចក្រភពខ្មែរឱ្យទូលំទូលាយ\n+ លើកតម្កើង វិស័យព្រះពុទ្ធសាសនាបែបមហាយាន\n+ លើកសួយអារ្យធម៌ខ្មែរឲ្យល្បីរន្ទឺនៅទ្វីបអាស៊ី\n+ វិស័យវប្បធម៌ឈានដល់កម្រិតកំពូល\n+ ព្រះអង្គជាបិតាជាតិខ្មែរ\n+ និងមតិផ្សេងទៀត។\n||. បញ្ហាសន្តិសុខស្បៀង ដែលពិភពលោកបានជួបប្រទះមាន៖\n+ បញ្ហាកង្វះគ្រឿងឧបភោគ បរិភោគ\n+ បញ្ហាប្រឈមនឹងគ្រោះទុវ៉ិក្ស\n+ បញ្ហាដំណើរការអភិវឌ្ឍន៍សេដ្ឋកិច្ចពិភពលោក\n+ បញ្ហារបកគំហើញផ្នែកបច្ចេកវិទ្យា និងបច្ចេកទេស\n+ បញ្ហាអត្រាកំណើនប្រជាជនលើពិភពលោក\n+ ការប្រើប្រាស់ថាមពល ០០2\n+ បញ្ហាការប្រើប្រាស់ជី និងថ្នាំសម្លាប់សត្វល្អិត\nមិនបានសមស្រប ហួសកម្រិតបច្ចេកទេស\n+ បញ្ហាគ្រោះទឹកជំនន់\n+ បញ្ហាសង្គ្រាម(ជនភៀសខ្លួន)\n+ បញ្ហាខ្យល់ព្យះ\n+ បញ្ហាគ្រោះរាំងស្ងត\n+ បញ្ហាការកាប់បំផ្លា ញព្រៃឈើ\n+ ការជីកយករ៉ែ\n"},{"text":"+ រញ្ជ្ចយដី\n\n+ បន្ទះភ្នំភ្លើង\n\n+ និងបញ្ហាផ្សេងៗទៀត។\n|||. មូលហេតុនាំឱ្យមានការកាត់ទោសមេដឹកនាំនៃរបបកម្ពជាប្រជាធិបតេ\nយ្យពីព្រោះ ជារបបដឹកនាំដ៏អាក្រក់ដែ លពិភពលោកមិនធ្លាប់មាន៖\n+ ជម្លៀសប្រជាជនចេញពីទីក្រុងនិងទីប្រជុំជននានា\n+ បង្ខំប្រជាជនឱ្យធ្វើការហួសកម្លាំងលើសពី១២ម៉ោងក្នងមួយថ្ងៃ ហើយ\nទទួលទានមិនគ្រប់គ្រាន់\n+ បិទសិទ្ធិសេរីភាពគ្រប់បែបយ៉ាង\n+ ផ្តាច់មនោសញ្ចេតនាក្នងគ្រួសារ\n+ លុបបំបាត់ជំនឿ ប្រពៃណី ទំនៀមទម្លាប់ សាសនា\n+ កាប់សម្លាប់ប្រជាជនស្លតត្រង់យ៉ាងរង្គាល\n+ ធ្វើវិសុទ្ធកម្ម (ការសម្រិតសម្រាំងប្រជាជ នបដិវត្ត)\n+ ការបង្កើតមន្ទីរសន្តិសុខគ្រប់ទីកន្លែង (គុក)\nអំពើវិនាសកម្មខាងលើវាផ្ទួយទាំងស្រុងទៅនឹងសន្ធិសញ្ញាអន្តរជាតិដែល\nចែងអំពី៖\n+ ឧក្រិដ្ឋកម្មសង្គ្រាម\n+ ឧក្រិដ្ឋកម្មប្រឆាំងមនុស្សជាតិ\n+ ឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍\nបញ្ហ្ជាទាំងអស់ខាងលើនេះនាំឱ្យរដ្ឋាភិបាលកម្ពជាបានធ្វើសំណើទៅអង្គ\nការសហប្រជាជាតិ បង្កើតតុលាការកាត់ទោសមេដឹកនាំ សម័យខ្មែក្រហម\n"},{"text":"ហៅថាតុលាការកូនកាត់ គឺសាលាក្តីខ្មែរក្រហម។\nការកាត់ទោសនេះមានទិសដៅដើម្បី\n\n+ ផ្សះផ្សាជាតិ\n\n+ បង្រួបបង្រួមជាតិ\n\n+ ទប់ស្កាត់កុំឱ្យមានរបបនេះម្តងទៀត\n\n+ ព្យាបាលផ្លវចិត្តដល់ជនរងគ្រោះ\n\n+ ជាមេរៀនដល់មេដឹកនាំជំនាន់ក្រោយ\n\n+ និងមតិផ្សេងទៀត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៤ សីហា ២០១៥\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល ៦០នាទី\nពិន្ទុៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. _តើកម្ពជាទទួលបានឯករាជ្យពីបារាំងនៅឆ្នាំណា?\n|. តើការទទួលឯករាជ្យនេះមានន័យយ៉ាងដូចម្តេចសម្រាប់កម្ពជា?\n|. ថូរពណ៌នាពីមូលហេតុដែលកម្ពជាទទួលយកអាណានិគមនិយម\nបារាំង។\n[ស . ចូរវិភាគពីតម្លៃនៃសន្តិភាពដែលកម្ពជាទទួលបានសម្រាប់ការ\nអភិវឌ្ឍសេដ្ឋកិច្ច និងសង្គម។\nស. ចូរបកស្រាយពីតួនាទីនៃ “វប្បធម៌សន្ទនា” នៅក្នងសង្គមប្រជាធិប\nតេយ្យ\nអត្រាកំណែ\n|. = កម្ពជាទទួលបានឯករាជ្យពីបារាំងនៅថ្ងៃ០៩ វិច្ឆិកា ១៩៥៣។\n|. អត្ថន័យជាប្រវត្តិសាស្ត្រសម្រាប់កម្ពុជា៖\n+» ប្រទេសកម្ពុជារួចផុតពីនឹមអាណានិគមបារាំង\n"},{"text":"+ ទទួលបានអធិបតេយ្យភាព បូរណភាពដែនដី\n+ ប្រជាជនកម្ពជាមានសិទ្ធិសេរីភាពពីការតាបសង្កត់ពីនឹម\nអាណានិគមបារាំង\n+ ប្រជាជនកម្ពជារួចផុតពីពន្ធដារ\n. អន្តរជាតិទទួលស្គាល់ឯករាជ្យរបស់កម្ពជា\n. ប្រជាជនកម្ពជាមានសិទ្ធិសម្រេចជោគវាសនារបស់ខ្លន\n|. មូលហេតុដែលបណ្តាលឲ្យកម្ពជាទទួលយកអាណានិគមបារាំង៖\n- មូលហេតុនយោបាយ៖\n+ សៀម យួន គាបសង្កត់និងឈ្លនពានកម្ពជា\n. ខ្មែរយកមហាអំណាចអឺរ៉ុបជាបង្អែកការពារប្រទេស ពូជ\nសាសន៍ខ្មែរ\n+ ធ្វើឲ្យមានឯកភាពអំណាចរាជបល្ល័ង្គ\n- មូលហេតុសេដ្ឋកិច្ច៖\n* បារាំងបើកប្រាក់បៀវត្សរ៍ឲ្យមន្ត្រីរាជការ រាជវង្សានុវង្ស ព្រះ\nមហាក្សត្រខ្ពស់\n+ បារាំងជាអ្នកពាណិជ្ជកម្មក្នងនិងក្រៅប្រទេស ជាអ្នកកាន់\nកាប់ពន្ធដារ\n+ សេដ្ឋកិច្ចខ្មែរធ្លាក់ចុះខ្សោយ និងឋិតនៅក្រោមការគាប\nសង្កត់របស់សៀម និងយួន\n- មូលហេតុសង្គម៖\n+ រៀបចំប្រព័ន្ធតុលាការថ្នាក់ឃុំដល់ខេត្តក្រុង\n"},{"text":"+ រៀបចំប្រព័ន្ធរដ្ឋបាលថ្នាក់មូលដ្ឋានខេត្តក្រុង\n+ សង្គមខ្មែរអស្ថេរភាព\nអាចមានមតិពាក់ព័ន្ធនឹង៖ វប្បធម៌ អក្សរសាស្ត្រ និងការអប់រំ\n|. កម្ពុជាបានសុខសន្តិភាពជៀសផុតពីសង្គ្រាម\n+ សេដ្ឋកិច្ចជួយជំរុញវិស័យកសិកម្ម ឧស្សាហកម្ម ទេសចរណ៍ឲ្យ\nមានការអភិវឌ្ឍ៖\n+ ងាយស្រួលក្នងការកសាងហេដ្ឋារចនាសម្ព័ន្ធគ្រប់បែប\nយ៉ាង\n+ គ្រឹះស្ថានជំនួញមានការកើនឡើង\n+ សង្គម មានការទប់ស្កាត់សង្គ្រាមឬការទាស់ទែងខ្វែងគំនិតគ្នា\nក្នងសង្គម៖\n. លើកសួយការគោរពសិទ្ធមនុស្ស សេរីភាព ក្នងសង្គមប្រជា\nធិបតេយ្យ\n+ ការពារ និងទប់ស្កាត់អំពើពុករលួយ\n+ ធ្វើឲ្យរដ្ឋមានលទ្ធភាពសម្រេចផែនការនានាតាមការ\nកំណត់\n+ ជួយឲ្យមានសន្តិភាព និងសន្តិសុខក្នងសង្គម\nប់, វប្បធម៌សន្ទនាផ្តល់ប្រយោជន៍ជាតិជាធំជាងប្រយោជន៍បុគ្គល\n. បញ្ចៀសបានសង្គ្រាមពាក្យសម្តី និងជំទាស់ផ្សេងៗក្នុង\nសង្គម\n+ ដោះស្រាយបញ្ហាផ្សេងៗដោយសន្តិវិធី\n"},{"text":"+ ផ្តល់នូវភាពស្មោះត្រង់ និងភាពជឿជាក់គ្នាទៅវិញទៅមក\n\n+ បង្កើនសាមគ្គីភាព និងសហប្រតិបត្តិការប្រសើជាងមុន\n\n+ ជាវេទិកាជជែកដេញដោល និងពិភាក្សាឈរលើគោល\nការណ៍ស្មើភាពគ្នា\n\n+ ពុំមានការគំរាមកំហែងគ្នាទៅវិញទៅមក\n\n+ ជាគំរូល្អក្នងសង្គមជាតិប្រកបដោយភាពជឿជាក់ពី\nសំណាក់រាស្ត្រ\n\n+ គោរពគ្នាទៅវិញទៅមកក្នងភាពថ្លៃថ្នរ\n\n. មានទំនួលខុសត្រូវលើប្រយោជន៍ជាតិក្នងសង្គមប្រជាធិប\nតេយ្យ\n\n+ បញ្ចៀសរាល់អំពើហិង្សា និងសង្គ្រាម\n\n+ និងមានមតិត្រឹមត្រូវផ្សេងៗទៀត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២៤ សីហា ២០១៥\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|.  តើរដ្ឋប្រហាទម្លាក់សម្តេចនរោត្តម សីហនុកើតឡើងនៅឆ្នាំណា?\n|.  តើរដ្ឋប្រហារនេះបាននាំមកអ្វីខ្លះសម្រាប់កម្ពជា?\n(|. = ចូរពណ៌នាគោលនយោបាយឈ្នះ ឈ្នះរបស់សម្តេចហ៊ុន សែន\nក្នុងការបញ្ចប់សង្គ្រាមនៅកម្ពុជា។\n[ស . ចូរវិភាគពីតួនាទីព្រះពុទ្ធសាសនាក្នងសង្គមកម្ពជា។\nស់. ចូរវិភាគពីព្រះរាជាណាចក្រកម្ពជាទី២ និងការកសាងកម្ពជាឡើងវិ\nញ។\nអត្រាកំណែ\n|. _រដ្ឋប្រហារទម្លាក់សម្តេចនរោត្តម សីហនុនៅថ្ងៃ ១៨ មីនា\n១៩៧០។\n||. រដ្ឋប្រហារនេះបាននាំមក៖\n+ ការប្តូររបបនិយមមកជាសាធារណៈខ្មែរ\n"},{"text":"+ ប្រទេសបែកជាពីរបក្សក្នងក្រុងភ្នំពេញសាធារណ៍សេរី\nជនបទកុម្មយនីស\n\n. នៅក្រុងប៉េកាំងព្រះនរោត្តម សីហនុបង្កើតរដ្ឋាភិបាន\nនិរទេសខ្លួន\n\n+ អំពាវនាវឲ្យប្រជាជនចូលព្រែម៉ាកគីគឺដើម្បីប្រឆាំងរបបសា\nធារណៈខ្មែរ\n\n+ មានសង្គ្រាមរវាងពួកសាធារណៈរដ្ឋ និងពួកខ្មែរក្រហម\n\n+ សង្គ្រាមស៊ីវិលធ្វើឲ្យមនុស្សស្លាប់ របួល និងពិការជាច្រើន\n\n+ ការកើតឡើងនូវអំពើពុករលួយ\n\n+ ទីក្រុងភ្នំពេញឡោមព័ន្ធដោយពួកខ្មែរក្រហម\n\n+ ប្រជាជនរស់នៅដោយដោយខ្វះជម្រក ខ្លះសុវត្ថិភាព ខ្វះ\nស្បៀងអាហារ ខ្វះសុខមាលភាព\n\n+ ប្រជាជននៅទីក្រុងភ្នំពេញរស់នៅដោយការភ័យខ្លាច\n\n+ គ្រឹះស្ថានសិក្សាមួយចំនួនត្រូវបិទទ្វារព្រោះលោកគ្រូ អ្នកគ្រូ\nបានរស់កៀសខ្លន\n\n. កើតមានសង្គ្រាមត្រជាក់ (សេរី និងកុម្មុយនីស)\n\n+ ខ្មែរក្រហមមានឱកាសឡើងកាន់អំណាច\n\n+ ខ្មែរក្រហមបានសម្លាប់ប្រជាជនថាជាខ្មាំងរបស់អង្គការ\n\n+ អាចមានមតិត្រឹមត្រូវផ្សេងទៀត។\n\n(|. = ពណ៌នាពីនយោបាយឈ្នះ ឈ្នះរបស់សម្តេចហ៊ុន សែន៖\n+ វិស័យនយោបាយ\n"},{"text":"+ ១៩៩៨ សមាហរណកម្មកងទ័ពខ្មែរក្រហមជាមួយកងទ័ពរ\nដ្ឋាភិបាលធ្វើឲ្យកងកម្លាំងមានការឯកភាពដើម្បីស្តារ\nប្រទេស និងកសាងប្រទេស។\n\n+ ក្រោយពីដកកម្លាំងខ្មែរក្រហមដួលរលំនៅតាមតំបន់ព្រំដែន\nមានសុវត្ថិភាព និងការអភិវឌ្ឍ\n\n+ កម្ទេចអង្គការចាត់តាំងរបស់ខ្មែរក្រហម\n\n+ មាតុភូមិនិវត្តន៍របស់ជនភៀសខ្លនតាមព្រំដែន\n\n. មានការបែងចែកដីធ្លីកាន់កាប់ជាកម្មសិទ្ធិដល់បងប្ដនជន\nភៀសខ្លួន (អតីតខ្មែរក្រហម)\n\n. បងប្តនក្រហមត្រូវបានផ្តល់នាទីនិងបុណ្យសក្តិដល់បងប្អន\nដែលធ្លាប់មានពីមុន។\n\n+ វិស័យសង្គម\n\n+ ១៩៩៨ មកដល់បច្ចប្បន្នប្រទេសកម្ពជាមានសុវត្ថិភាព និង\nសន្តិភាពពេញលេញ\n\n+ ធ្វើឲ្យមានឯកភាពជាតិ ការបង្រួបបង្រួមជាតិ\n\n+ ធ្វើឲ្យមានសមិទ្ធផលជាច្រើនបានកើតឡើងដូចជា៖\n\n០ សាលារៀន ពីមត្តេយ្យរហូតដល់សកលវិទ្យាល័យ\n០ មន្ទីពេទ្យ ផ្លវថ្នល់ ស្ពាន ស្ពានអាកាស ប្រព័ន្ធធារាសា\nស្ត្រ ជាពិសេសសេដ្ឋកិច្ចមានការវីកចម្រើន និយាយរួម\nគឺមានការរីកចម្រើនលើគ្រប់វិស័យ។\n+ វិស័យសេដ្ឋកិច្ច\n"},{"text":"+ ទំនាក់ទំនងពាណិជ្ជកម្មអន្តរជាតិជាមួយអាស៊ាននិងមហា\n\nអំណាចពិភពលោកធំៗ\n+ វិស័យអប់រំ\n\n+ បណ្តះបណ្តាលធនធានមនុស្ស\n\n. ធ្វើកំណែទម្រង់ស៊ីជម្រៅលើវិស័យអប់រំពីបឋមដល់ឧត្តម\nសិក្សា\n\n+ ទិដ្ឋភាពផ្សេងៗទៀត\n\n|. វិភាគតួនាទីព្រះពុទ្ធសាសនាក្នងសង្គមខ្មែរ៖\n\n* បានអប់រំមនុស្សប្រកាន់នូវចំណុចល្អ (ស្គាល់បុណ្យ បាប\nចេះធ្វើអំពើល្អ ប្រកាន់នូវសច្ចៈធម៌...)\n\n+ ផ្តល់ចំណេះដឹង ស្គាល់បុណ្យបាប អំពើល្អអាក្រក់ គុណ\nទោស ប្រកាន់នូវសច្ចៈធម៌ជាទីកន្លែង ស្នាក់អាស្រ័យនិង\nជម្រកសម្រាប់ការអប់រំផ្លវចិត្ត។\n\n+ ផ្តល់ចំណេះធ្វើ គោរពប្រណិបត្តិអំពើល្អឲ្យស្រលាញ់ជាតិ\nនិងប្រកាន់ពូជំសាសន៍ មិនប្រព្រឹត្តិខុសកន្លងព្រះពុទ្ធ\nសាសនា\n\n+ សីលធម៌ មានអត្តចរិតថ្លៃថ្នរ មានការគោរព\n\n+ ចេះរស់នៅក្នងសង្គម មានទំនាក់ទនង ចេះអត់អោន\nអធ្យាស្រ័យ សាមគ្គីក្នងសង្គមប្រជាធិបតេយ្យ\nជាកន្លែងផ្សព្វផ្សាយវប្បធម៌ជាតិ\n"},{"text":"រស់នៅដោយសុខសន្តិភាព អហិង្សា រស់នៅក្នងវប្បធម៌\nចែក រំលែក |\nទិដ្ឋភាពផ្សេងៗទៀត\nស. + វិភាគពីព្រះរាជាណាចក្រទី២\n\n+ កើតឡើងនៅថ្ងៃទី២៤ កញ្ញា ១៩៩៣ ដែលមានព្រះមហា\nក្សត្រសោយរាជ្យគឺសម្តេចព្រះនរោត្ត សីហនុ។\n\n+ មានរដ្ឋធម្មនុញ្ញថ្មី សេរីពហុបក្ស\n\n+ មានរដ្ឋាភិបាលស្របច្បាប់មួយ\n\n+ ព្រះរាជាណាចក្រទី២កើតឡើងតាមរយៈការបោះឆ្នោតនៅ\nថ្ងៃទី ២៣-២៨ ឧសភា ១៩៩៣ រៀបចំដោយអង្គការសហ\nប្រជាជាតិដែលនាំឲ្យមានការរៀបចំរដ្ឋាភិបាលដឹកនាំដោយ\nសម្តេចហ៊ុនសែន និងសម្តេចនរោត្តមរណឬទ្ធិជាសហ\nនាយករដ្ឋមន្ត្រី\n\n+ ព្រះរាជាណាចក្រទី២ គឺចាប់ពីឆ្នាំ១៩៩៣ រហូតដល់បច្ចប្ប\nន្ន។ ព្រះរាជាណចក្រទី២ បានបោះឆ្នោតជាសកលដោយ\nសេរីជ្រើសតាំងតំណាំងរាស្ត្របាន៥អាណត្តិនៃរដ្ឋសភា។\n\n+ ការស្ថាបនាកម្ពជាឡើងវិញ\n\n. ការស្តារវិស័យសេដ្ឋកិច្ច កសិកម្ម ពាណិជ្ជកម្ម ឧស្សាហ\nកម្ម\n\n+ វប្បធម៌និងអប់រំ បង្កើតសាលារៀនគ្រប់កម្រិតសិក្សា បង្កើត\nវត្តអារាម ជំនឿ សាសនា\n"},{"text":"+ វិស័យនយោបាយ\n+ ធ្វើកំណែទម្រង់គ្រប់គេហដ្ឋារចនាសម្ព័ន្ធជាតិ\n+ ធ្វើកំណែទម្រង់លើវិស័យកងទ័ព នគរបាលជាតិ\n+ បង្កើតឲ្យមានសេដ្ឋកិច្ចទីផ្សារសេរី ផ្តល់កម្មសិទ្ធឯកជន\n+ ផ្តល់សិទ្ធសេរីភាពដល់ប្រជាជនរដ្ឋ\n+ ទិដ្ឋភាពផ្សេងៗទៀត\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្រ្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. អ្នកប្រាជ្ញខ្មែរឈ្មោះអ្វីដែលបានរៀបចំវចនានុក្រមខ្មែរ?\n|. តើអាណាព្យាបាលបារាំងពីឆ្នាំ១៨៦៣ ដល់ឆ្នាំ១៩៥៣ មានចំណុច\nវិជ្ជាមាន និងអវិជ្ជាមានអ្វីខ្លះសម្រាប់កម្ពជា?\n|. ចូរពណ៌នាសមិទ្ធផលសង្គមរាស្ត្រនិយមពីឆ្នាំ១៩៥៣ ដល់ឆ្នាំ\n១៩៧0?\n|. ចូរពណ៌នាពីមូលហេតុដែលធ្វើឲ្យសង្គ្រាមស៊ីវិលផ្ទុះឡើង ពីឆ្នាំ\n១៩៧០ ដល់ឆ្នាំ១៩៧៥។\nស់. តើសង្គ្រាមពីឆ្នាំ១៩៧០ ដល់ឆ្នាំ១៩៧៥ មានផលវិបាកអ្វីខ្លះសម្រាប់\nកម្ពជា?\nអត្រាកំណែ\n|. អ្នកប្រាជ្ញខ្មែរដែលបានរៀបចំវចនានុក្រមខ្មែរគឺសម្តេចសង្ឃរាជ ជួន\nណាត។\n"},{"text":"||. ចំណុចវិជ្ជមាន និងអវិជ្ជមានសម្រាប់ប្រទេសកម្ពជាក្រោមអាណា\nព្យាបាលបារាំង៖\n+ ចំណុចវិជ្ជមាន:\n- បារាំងជួយការពារទឹកដី ពូជសាសន៍ខ្មែរឲ្យគង់វង្ស\n- បារាំងបានធ្វើឲ្យខ្មែររួចចាកផុតពីការឈ្លានពានរបស់យួន និង\nសៀម\n- បង្កើតសាលាចុងបូពា ប្រទេស សិក្សាស្រាវជ្រាវ និងចងក្រងពី\nអរិយធម៌ ប្រវត្តិសាស្ត្រខ្មែរទុកជាប្រយោជន៍ដល់កូនខ្មែរជំនាន់\nក្រោយ\n- បារាំងជួយកែទម្រង់ផ្នែករដ្ឋបាល សង្គម សេដ្ឋកិច្ចខ្មែរ\n- ជួយកសាងសាលារៀន មន្ទីពេទ្យ ស្ពាន ផ្លវថ្នល់\n- បារាំងជួយថែរក្សា ជួសជុលប្រាសាទបុរាណខ្មែរ និងកសាងសារ\nមន្ទីដើម្បីថែរក្សាវត្ថបុរាណ\n- ឆ្នាំ១៩០៤ បារាំងបានទាមទារយកខេត្តកោះកុង ម្លព្រៃ ស្ទឹង\nត្រែងមកឲ្យខ្មែរវិញ\n- ឆ្នាំ១៩០៧ បានទាមទារយកខេត្តសៀមរាប បាត់ដំបង សេរី\nសោភ័ណ្ឌមកឲ្យខ្មែរវិញ\n- និងចំណុចផ្សេងៗទៀត។\n+ ចំណុចអវិជ្ជមាន៖\n"},{"text":"- ថ្វីត្បិតតែបាំរាំងលុបបំបាត់របបទេសភាព តែបារាំងធ្វើឲ្យខ្មែរ\nកាន់តែក្រីក្រ ដោយបារាំងបានធ្វើការជិះជាន់ កេងប្រវ័ញ្ចប្រមូល\nពន្ធយ៉ាងធ្ងន់ធ្ងរពីខ្មែរ\n- បារាំងកេណ្ឌខ្មែរឲ្យទៅជួយច្បាំង ស្លាប់ជួសបារាំងក្នងសមភូមិ\nសង្គ្រាមលោកទាំងពីរ\n- បារាំងបានប្រមូលកេតនភណ្ឌខ្មែរទៅស្រុកបារាំង\n- បារាំងបានកាត់ទឹកដីខ្មែរឲ្យសៀមនិងយួន ស្រេចតែចិត្តដូចជា\nឆ្នាំ១៩៤៧ កាត់ខេត្តត្រូត្រាឲ្យសៀម។ ថ្ងៃ០៤ មិថុនា ១៩៤៩\nកាត់ទឹកដីកម្ពជាក្រោមឲ្យទៅយួន។\n\n|. ពណ៌នាពីសមិទ្ធផលសម័យសង្គមរាស្ត្រនិយម៖\n\n+ វិស័យនយោបាយ\n- អនុវត្តនយោបាយអព្យាក្រឹត ធ្វើឲ្យកម្ពជាក្លាយជាប្រទេសមាន\nសន្តិភាពអស់រយៈពេល១៥ឆ្នាំ (១៩៥៥-១៩៧០) ស្របពេល\nដែលប្រទេសជិតខាងកំពុងតែជួបប្រទះសង្គ្រាម។\n- កម្ពជាចូលជាសមាជិកអង្គការសហប្រជាជាតិ ១៤ ធ្ន ១៩៥៥\n- ជោគជ័យក្នងរឿងក្តីប្រាសាទព្រះវិហារ (១៥ មិថុនា ១៩៦២)\n\n+ វិស័យកសិកម្ម\n- ផលិតផលស្រូវ កប្បាស ការចិញ្ចឹមសត្វ ការនេសាទកើនឡើង\n(ពង្រីកផ្ទៃដីដាំដុះ នយោបាយទឹក ការជ្រើសរើសពូជ)\n\n+ វិស័យឧស្សហកម្ម\n"},{"text":"- កំណើនរោងចក្រ សហគ្រាសដូចជា រោងចក្រក្រដាស វាយ\nនភណ្ឌ កែវ ស៊ីម៉ងត៍ ក្តារបន្ទះ ត្រាក់ទ័រ ស្រាបៀរ រោងចក្រ\nកៅស៊ូ...\n+ វិស័យគមនាគមន៍\n- កសាងផ្លវថ្នល់ ផ្លវរថភ្លើង ស្ពាន កំពង់ផែ អាកាសយានដ្ឋាន...\n+ វិស័យពា ណិជ្ជកម្ម\n- មានការរីចម្រើនផ្នែកពាណិជ្ជកម្មទាំងក្នងនិងក្រៅប្រទេស\n+ ធនាគារ\n- ប្រាក់រៀលក្លាយជារូបិយបណ្ណជាតិ និងមានការកើនឡើងនូវ\nធនាគារជាតិ និងឯកជន\n+ វិស័យវប្បធម៌\n- បង្កើតសាលារៀននៅទៅក្រុងដល់ជនបទដូចជាសាលាមតេ\nយ្យ-ឧត្តមសិក្សា\n- គ្រូបង្រៀនមា នការកើនឡើង និងបង្កើតអន្តេវាសិកដ្ឋាន\n- កីឡាមានកសាងពហុកីឡដ្ឋានពីទីក្រុងដល់ជនបទ\n- សាសនា វត្តអារាមកើនឡើង បង្កើយសាលាពុទ្ធិកបឋមសិក្សា\nដល់ពុទ្ធិកមហាវិទ្យាល័យ\n+ វិស័យសង្គមកិច្ច\n- សុខាភិបាលមានការកសាងមន្ទីពេទ្យជាច្រើន\n- បង្កើតច្បាប់ជាច្រើន ផ្តល់សិទ្ធិឲ្យស្ត្រីបោះឆ្នោត ( ០៦ មករា\n១៩៥៨)\n"},{"text":"និងចំណុចផ្សេងៗទៀត។\nស់ . មូលហេតុធ្វើឲ្យមានសង្គ្រាមស៊ីវិលផ្ទុះឡើងនៅកម្ពុជា (១៩៧០-\n១៩៧៤៥)៖\n+ ដោយសារឥទ្ធិពលនៃសង្គ្រាមត្រជាក់\n+ អនុវត្តនយោបាយអព្យាក្រឹតរបស់សម្តេចសីហនុ មិនចំទិសដៅ\nឬលម្អៀង\n+ រដ្ឋប្រហារទម្លាក់សម្តេចនរោត្តមសីហនុ ១៨ មីនា ១៩៧០\n+ អំពើពុករលួយ បក្សពួកនិយម កុប្បកម្មពេញផ្ទៃប្រទេស\n+ មន្ត្រីរបស់សម្តេចសីហនុក្បត់នឹងព្រះអង្គ\n+ ការជ្រៀតជ្រែករបស់រៀតណាម ចិន សហរដ្ឋអាមេរិចក្នុង\nនយោបាយខ្មែរ\n+ ការបង្កើតរណសិរ្យរួមរួមជាតិកម្ពជារបស់ព្រះបាទនរោត្តមសីហនុ\n+ និងចំណុចផ្សេងទៀត\nប់. ផលវិបាកនៃសង្គ្រាម (១៩៧០-១៩៧៥)៖\n+ ផលវិបាកខាងសង្គម\n- សង្គ្រាមបានសម្លាប់ជីវិតមនុស្សជាងមួយលាននាក់\n- បន្សល់ទុកនូវស្ត្រីមេម៉ាយ ក្មេងកំព្រា ចាស់ជរា ជនពិការ\n- ប្រជាជនភៀសខ្លនពីជនបទចូលមកទីក្រុងរស់ដោយទុក្ខវេទនា\n- អំពើពុករលួយ ភាពអយុត្តិធម៌ អនាធិបតេយ្យទូទាំងប្រទេស\n- បំផ្លាញធនធានមនុស្ស គ្រឹះស្ថានសិក្សា វត្តអារាម\n+ ផលវិបាកខាងសេដ្ឋកិច្ច\n"},{"text":"- ដីស្រែចម្ការត្រូវបោះបង់ចោល ក្លាយជាចម្ការមីន រណ្តៅ\nគ្រាប់បែក\n- រោងចក្រសហគ្រាស ៧៥%ត្រូវបំផ្លិចបំផ្លាញ\n- ចម្ការកៅស៊ូត្រូវបោះបង់ចោល\n- ផ្លវថ្នល់ ស្ពានពី ៧០%-៨០% ត្រូវអន្តរាយ\n- សេដ្ឋកិច្ចជាតិត្រូវធ្លាក់ចុះ\n\n+ វិស័យនយោបាយ\n- ប្រទេសជាតិត្រូវបាត់បង់កិត្តិយស កេរ្តិ៍ឈ្មោះ កិត្យានុភាព\nលើឆាកអន្តរជាតិ\n- អស្ថេរភាពនយោបាយដោយសង្គ្រាមស៊ីវិលបានបង្កវិនាសកម្ម\nលើគ្រប់វិស័យ\n- ផ្តល់ឱកាសពួកខ្មែរក្រហមឡើងកាន់អំណាចបាន គឺកម្ពជាទៅ\nក្នងរបបអន្ធកាលនៃអំពើប្រល័យពូជសាសន៍...។\nនិងចំណុចផ្សេងៗទៀត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២២ សីហា ២០១៦\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ: ជៀប គន្ធា)\nប្រធាន\n|. តើនរណាជាមេខ្មែរក្រហម? សូមរាប់ឲ្យបាន៣នាក់។\n||. ហេតុអ្វីបានជាកម្ពជារងការបំផ្លិចបំផ្លាញក្នងរបបខ្មែរក្រហម?\n|. តើអាស៊ានជាអ្វី? ហើយតើកម្ពជាបានទទួលផលប្រយោជន៍អ៊ីខ្លះពី\nការចូលជាសមាជិកអាស៊ាន?\n|. ចូរពណ៌នាពីការកសាងជាតិឡើងវិញ ក្រោយរបបខ្មែរក្រហមពីឆ្នាំ\n១៩៧៩ ដល់១៩៩០?\nស. តើពិភពលោកយើងនាពេលបច្ចប្បន្ននេះ កំពុងជួបប្រទះនឹងបញ្ហាធំៗ\nអ្វីខ្លះ? |\nអត្រាកំណែ\n|. មេដឹកនាំខ្មែរក្រហមមាន\n\n+ ប៉ុលពត\n\n+ ខៀរសំផន\n\n+ នួនជា\n"},{"text":"+ អៀង សារី។\n\n||. កម្ពជារងការបំផ្លិចបំផ្លាញក្នងរបបខ្មែរក្រហមព្រោះ៖\n\n_ ប្រកាន់យករបបនយោបា យផ្គាច់ការ ខ្មៅងងឹត\n\n- ទទួលរងឥទ្ធិពលសង្គ្រាមត្រជាក់\n\n- មេដឹកនាំមានចរិតជាតិនិយមជ្រុល\n\n- ប្រល័យពូជសាសន៍\n\n- បង្ខំប្រជាជនខ្មែរឲ្យធ្វើការជាទម្ងន់\n\n- បង្អ្គត់អាហារ\n\n- បំបិទសិទ្ធិសេរីភាពគ្រប់បែបយ៉ាង\n\n- បំបាត់ជំនឿសាសនា ប្រពៃណីទំនៀមទម្លាប់ ការអប់រំ\n\n- ធ្វើទារុណកម្ម\n\n- បង្កើតសហករណ៍កម្រិតខ្ពស់ទូទាំងប្រទេស\n\n- លុបបំបាត់កម្មសិទ្ធិឯកជន\n\n- ធ្វើវិសុទ្ធកម្ម\n\n- ជម្លៀសប្រជាជនចេញពីទីក្រុងនិងទីប្រជុំជននានា\n\n- មនោគមវិជ្ជាជ្រុលនិយម\n\n- និងចំណុចផ្សេងទៀត។\n|. អាស៊ានជាសមាគមន៍ប្រជាជាតិអាស៊ីអាគ្នេយ៍។\nហើយកម្ពុជាបានទទួលផលប្រយោជន៍ពីការចូលជាសមាជិកអាស៊ាន\nដូចជា៖\n"},{"text":"- កម្ពជាអាចធ្វើទំនាក់ទំនងពាណិជ្ជកម្មជាមួយប្រទេសជាសមាជិកក្នង\nតំបន់\n- កម្ពជាមានឱកាសប្រកួតប្រជែងខ្ពស់ជាមួយប្រទេសក្នងតំបន់ធ្វើឲ្យ\nសេដ្ឋកិច្ចកម្ពជារីកចម្រើន។\n- កម្ពុជាទទួលបានកំណើនភ្ញៀវទេសចរណ៍\n- កម្ពជាបានចូលរួមដោះស្រាយបញ្ហាផ្សេងៗជាមួយអាស៊ាន\n- មានការផ្លាស់ប្តរផ្នែកចំណេះដឹង សង្គម វប្បធម៌ កីឡាពីប្រទេសជា\nសមាជិកទាំងអស់\n- ផ្លាស់ប្តូរគ្នាទៅវិញទៅមកផ្នែកវិស័យអប់រំ វិទ្យាសាស្ត្រ បច្ចេកវិទ្យា\nព័ត៌មានថ្មីបន្ថែមទៀត\n- កម្ពជាទទួលបានផលចំណេញយ៉ាងច្រើនពីការអភិវឌ្ឍពីវិស័យផ្សេងៗ\nដូចជាកិច្ចការនយោបាយ និងទំនាក់ទំនងការបរទេស។\n- និងចំណុចផ្សេងៗទៀត\n|. ការកសាងជាតិឡើងវិញ ក្រោយរបបខ្មែរក្រហមពីឆ្នាំ១៩៧៩ ដល់\n១៩៩០ មានដូចជា៖\n+ ផ្នែកសេដ្ឋកិច្ច\n- បង្កើតក្រុមសាមគ្គីបង្កបង្កើនផល ឬក្រុមប្រវាស់ដៃដើម្បីជួយ\nដល់ស្ត្រីមេម៉ាតយ ចាស់ជរា កុមារកំព្រា ដំណើរការក្នុងការងារ\nកសិកម្ម\n- កសាងហេដ្ឋារចនាសម្ព័ន្ធសេដ្ឋកិច្ច (ផ្លវថ្នល់ កំពង់ផែ សាលា\nរៀន មន្ទីពេទ្យ)\n"},{"text":"- ពង្រឹងកិច្ចសហប្រតិបត្តិការសេដ្ឋកិច្ចជាមួយប្រទេសជិតខាងក្នង\n\nតំបន់ និងពិភពលោក។\n\n- ពង្រឹងសុខសន្តិភាព សុវត្ថិភាព និងសណ្តាប់ធ្នាប់សង្គមដើម្បី\n\nទាក់ទាញវិនិយោគទុនពីបរទេស\n\n- បង្កើតសេដ្ឋកិច្ចទីផ្សារសេរី និងជំរុញការអភិវឌ្ឍធនធានមនុស្ស\n+ ផ្នែកសង្គម និងនយោបាយ\n\n- រំដោះប្រជាជនឲ្យរួចផុតពីរបបប្រល័យពូជសាសន៍ប៉ុល ពត\n\n- ទប់ស្កាត់អំពើអសកម្មក្នងសង្គម ការជួញដូរមនុស្ស អាវុធ គ្រឿង\n\nញៀន\n\n- លើកកម្ពស់លទ្ធិប្រជាធិបតេយ្យ\n\n- ធ្វើកំណែទម្រង់រដ្ឋធម្មនុញ្ញ\n\n- អនុវត្តនយោបាយបង្រួបបង្រួមជាតិ\n\n- ទប់ស្កាត់ការវិលត្រឡប់មកវិញរបស់ខ្មែរក្រហម\n\n- រក្សាសន្តិសុខជូនប្រជាជន\n\n- និងចំណុចផ្សេងៗទៀត\nស. ពិភពលោកសព្វថ្ងៃកំពុងជួបប្រទះនឹងបញ្ហាធំៗដូចតទៅ៖\n\n+ បញ្ហាបរិស្ថាន\n\nរញ្ជ្ចយដី ខ្យល់ព្យះ ទឹកជំនន់ កំណើនកម្តៅ រាំងស្ងួត...\n+ បញ្ហាកំណើ នប្រជាជន\nកង្វះអនាម័យ បញ្ហាជំងឺ បញ្ហាសុខភាព...\n- បញ្ហាអន្តោប្រវេសន៍\n"},{"text":"មានចំណាកស្រុក កើតចលាចល មានបញ្ហាប្រកាន់\nជំនឿ...\n+ បញ្ហសន្តិសុខស្បៀង\n\nដីថយចុះគុណភាព ស្បៀងឡើងថ្លៃ បញ្ហាឥទ្ធិពលបដិវត្ត\nបៃតង...\n+ បញ្ហាភេរវកម្មអន្តរជាតិ\n\nសង្គ្រាម បង្កើតចលាចលសង្គម ការកាប់សម្លាប់ និងការ\nជួញដូចមនុស្ស គ្រឿងញៀន ផ្សេងៗ...។\n+ និងចំណុចផ្សេងទៀត\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុ: ៧៥៩\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. តើស្តេចខ្មែរអង្គណាដែលទាមទារបានសម្រេចឯករាជ្យពី\nបារាំង?\n|. _តើសង្គ្រាមត្រជាក់ក្នុងទសវត្ស ១៩៥០ ដល់ ១៩៦០ នាំមកអ្វី\nខ្លះដល់ឧបទ្វីបឥណ្ឌចិន?\n|. ចូរពណ៌នាពីកត្តាសំខាន់ៗដែលធ្វើឱ្យរបបសាធារណរដ្ឋខ្មែរ\n(១៩៧០-១៩៧៥) ដួលរលំ។\n|/.  ចូរពណ៌នាពីចលនាតស៊ូដើម្បីរំដោះប្រទេសកម្ពជា ពីរបប\nប្រល័យពូជសាសន៍ “កម្ពជាប្រជាធិបតេយ្យ” (ឆ្នាំ១៩៧៥-\n១៩៧៩)។\nម. ចូរពណ៌នាពីសមិទ្ធផលរបស់រាជរដ្ឋាភិបាល ១៩៩៣ ដល់\nពេលបច្ចប្បន្ន។\nអត្រាកំណែ\n"},{"text":"|.  ស្ដេចខ្មែរដែលទាមទារបានឯករាជ្យពីបារាំង គឺសម្តេចព្រះនរោត្តម\nសីហនុ (សម្តេចតា សម្តេចឌឱឺព្រះបរមរតនកោដ្ឋ)។\n|. សង្គ្រាមត្រជាក់ក្នុងទសវត្សវ័ឆ្នាំ ១៩៥០-១៩៦០ បាននាំមកដល់\nឧបទ្វីបឥណ្ឌចិនរួមមាន៖\n- ប្រទេសនៅក្នងតំបន់ឥណ្ឌចិនទទួលបានឯករាជ្យ\n- មានស្វ័យភាពក្នងការដឹកនាំប្រទេស\n- ប្រទេសកម្ពជាទទួលបានអព្យាក្រឹត\n- មានការអភិវឌ្ឍលើគ្រប់វិស័យ\n-  កម្ពជមានស្ថិរភាព និងចូលជាសមាជិកអង្គការសហប្រជា\nជាតិ\n- = ការកៀបសង្កត់ពីមហាអំណាចមនោគមវិជ្ជសេរី និងកុម្មយ\nនីស្ត\n- _ សង្គ្រាមនៅវៀតណាមកើតឡើង\n-  វៀតណាមបែងចែកជា២ (កុម្មយនីស្តនិងសេរី)\n-  ប្រទេសឡាវបែងចែកជា២ (កុម្មយនីស្តនិងសេរី)\n- កម្ពជាមានទំនាស់ជាមួយប្រទេសជិតខាង\n-  និងមតិផ្សេងៗទៀត\n|.  កត្តាសំខាន់ៗដែលនាំឱ្យរបបសាធារណរដ្ឋខ្មែរ (ឆ្នាំ1970-1975)\nដួលរលំ៖\n"},{"text":"-  ប្រជាជនតំបន់រំដោះ និងក្រុងភ្នំពេញនឿយណាយនឹងរបប\nសាធារណរដ្ឋខ្មែរ ដែលប្រកបដោយអំពើពុករលួយ និង\nពោរពេញដោយភាពអាប់អួរ\n\n-  ប្រជាជនភៀសសឹកមកកាន់ទីក្រុងភ្នំពេញដែលកើន\nប្រមាណពីរលាននាក់រស់នៅដោយបាត់បង់ការងារ ខ្វះ\nស្បៀងអាហារ\n\n- អតិផរណា (ទំនិញឡើងថ្លៃ តម្លៃប្រាក់រៀលចុះថោក)\n\n- ការដឹកជញ្ជូនស្បៀង និងគ្រាប់រំសេវរបស់សហរដ្ឋអាមេរិ\nកមកឧបត្ថម្ភប្រជាជនក្រុងភ្នំពេញ និងរបប លន់ នល់ ត្រូវ\nខ្មែរក្រហមកាត់ផ្តាច់ទាំងស្រុង\n\n- នៅថ្ងៃទី ១ខែមេសា ឆ្នាំ១៩៧៥ លោក លន់ នល់ បាន\nកៀសខ្លនតាមយន្តហោះចេញពីកម្ពជា និងទៅរស់នៅ\nសហរដ្ឋអាមេរិក\n\n-  ពួកខ្មែរក្រហមបានធ្វើការរឹតបន្តឹងការឡោមព័ទ្ធ ទីក្រុង\nភ្នំពេញ ពិសេសការនាំស្បៀងចូល\n\n-  ការចរចាររវាងរដ្ឋាភិបាលសាធារណរដ្ឋខ្មែរ និងរណសិរ្យ\nរូបរួមជាតិខ្មែរ ដឹកនាំដោយសម្តេចនរោត្តមសីហនុពុំទទួល\nបានលទ្ធផលអ្វីសោះ\n\n-  អាមេរិកបញ្កប់ការផ្តល់ជំនួយ\n\n-  មិនមតិផ្សេងៗទៀត។\n"},{"text":"|. = ពណ៌នាចលនាតស៊ូដើម្បីរំដោះប្រទេសកម្ពជា ពីរបបប្រល័យពូជ\nសាសន៍ “កម្ពជាប្រជាធិបតេយ្យ” (ឆ្នាំ១៩៧៥ - ១៩៧៩)\n\n- ខែមករាឆ្នាំ ១៩៧៦ ហ៊ូ នីម បានចេញមុខប្រឆាំង និងប៉ុល\nពត\n\n- ដើមខែ មីនាឆ្នាំ ១៩៧៦ ប្រជាជននៅចំការហ្គង សៀមរាប\nទាមទារដំឡើងកម្រិតជីវភាព .\n\n- ដើមខែ មករាឆ្នាំ ១៩៧៧ ប្រជាជននៅភូមិភាគខាងជើង\n(ឧត្តរ) និងបាត់ដំបងប្រឆាំងនឹង ប៉ុល ពត\n\n-  នៅដើមខែ មីនា និងមេសា ឆ្នាំ ១៩៧៧ ប្រជាជននៅកំពង់\nធំ កំពង់ឆ្នាំង មណ្ឌលគីរី និងចំការហ្គងងើបឡើងប្រឆាំង\n\n- នៅឆ្នាំ១៩៧៧ លោក ហ៊ុន សែន បានរត់ទៅប្រទេសវៀត\nណាមដើម្បីបង្កើតទ័ពតស៊ូប្រឆាំងខ្មែរក្រហម\n\n-  ថ្ងៃទី២ខែធ្ន ឆ្នាំ១៩៧៨ មហាសន្និបាទបានសម្រេចបង្កើត\nរណសិរ្សសាមគ្គីសង្គ្រោះជាតិកម្ពុជាជាតិដែលដឹកនាំដោយ\nលោក ហេង សំរិន\n\n-  មានជំនួយពីវៀតណាម និងប្រជាជនកម្ពជា\n\n- ក្នុងរយៈពេល ៣សប្តាហ៍កងទ័ពរណសិរ្យសាមគ្គីសង្គ្រោះ\nជាតិ និងកងទ័ពរំដោះប្រជាជនបានស្ទើរតែទាំងស្រុង\n\n- ថ្ងៃ៧មករា ឆ្នាំ១៩៧៩ ប្រជាជនខ្មែរបានរួចផុតពីរបប\nប្រល័យពូជសាសន៍ខ្មែរក្រហម។\n\n-  និងមតិផ្សេងៗទៀត។\n"},{"text":"ប.  សមិទ្ធផលរបស់រដ្ឋាភិបាលពីឆ្នាំ ១៩៩៣-បច្ចប្បន្ន៖\n+» នយោបាយក្នងប្រទេស\n\n- អនុវត្តនយោបាយឈ្នះ-ឈ្នះ (ដោយរំលាយអង្គការចាត់\nតាំងខ្មែរក្រហម និងធ្វើសមាហរណកម្មកងកម្លាំងខ្មែរ\nក្រហមឱ្យមកចូលរួមរស់ជាមួយរាជរដ្ឋាភិបាលនៅឆ្នាំ\n១៩៩៨ នាំមកនូវសន្តិភាវូបនីយកម្មនៅកម្ពជា)\n\n- រៀបចំការបោះឆ្នោតដោយខ្លនឯងប្រកបដោយជោគជ័យ\nទៅតាមលទ្ធិប្រជាធិបតេយ្យ\n\n-  កំណែទម្រង់គ្រប់វិស័យ (អប់រំ រដ្ឋបាល តុលាការ និងកង\nកម្លាំងប្រដាប់អាវុធ)\n\n-  កម្ពជាប្រកាន់យកលទ្ធិប្រជាធិបតេយ្យ សេរីពហុបក្ស\n\n- រាជរដ្ឋាភិបាលបានអនុវត្តនយោបាយ យុទ្ធសាស្ត្រ (ត្រី\nកោណ និងយុទ្ធសាស្ត្រចតុកោណ)\n\n-  និងមតិផ្សេងៗទៀត។\n\n+ នយោបាយក្រៅប្រទេស\n\n-  កម្ពជាក្លាយជាសមាជិកអាស៊ាន (ស្មើមុខស្មើមាត់ជាមួយ\nប្រទេសនានា)\n\n-  កម្ពជាចូលជាសមាជិក ០ និងអង្គការនានា...\n\n- ចូលរួមថែរក្សាសន្តិភាពពិភពលោក (កងទ័ពមួកខៀវ...)\n\n-  ធ្វើជាម្ចាស់ផ្ទះក្នងកិច្ចប្រជុំសមាគមន៍អាស៊ាន\n\n- = និងមតិផ្សេងៗទៀត\n"},{"text":"‹» ផ្នែកសេដ្ឋកិច្ច\n\n-  កសិកម្មមានការរីកចម្រើនដោយរដ្ឋាភិបាលយកចិត្ត\nទុកដាក់ក្នុងការបង្កើតប្រព័ន្ធធារាសាស្ត្រ ការបង្កាត់ពូជ\n\n-  អនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរី កម្ពជាបានក្លាយជាកន្លែង\nវិយោគទុនដ៏ទាក់ទាញ\n\n-  វិស័យឧស្សាហកម្មមានការរីកចម្រើនផ្នែករោងចក្រ សហ\nគ្រាស\n\n-  ការធ្វើពាណិជ្ជកម្មក៏មានភាពងាយស្រួលជាងមុន\n\n-  ប្រជាពលរដ្ឋអាចរកការងារធ្វើបានយ៉ាងទូលំទូលាយទាំង\nក្នងប្រទេស និងក្នងតំបន់\n\n- សេដ្ឋកិច្ចមានកំណើនខ្ពស់ក្នងរយៈពេលវែង និងចំណូល\nថវិកាក៏ឡើងជាប្រចាំ\n\n-  មានកំណើនទេសចរដែលនាំឱ្យមានកំណើនការងារ និង\nប្រាក់ចំណូលដល់ប្រជាជនទេសចរធម្មជាតិ (ឆ្នេរសមុទ្រ\nស្អាត ទឹកជ្រោះ...) ទេសចរវប្បធម៌ (ប្រាសាទអង្គរវត្ត\nប្រាសាទព្រះវិហារ...)\n\n-  ការចូលជាសមាជិកអាស៊ានក៏ជាផ្នែកមួយដែលជំរុញឱ្យ\nសេដ្ឋកិច្ចកម្ពជាមានកំណើនជារៀងរាល់ឆ្នាំផងដែរ។\n\n- មានការកសាងហេដ្ឋារចនាសម្ព័ន្ធ ស្ពាន ស្ពានផ្លវអាកាស\nផ្លូវដែក និងផ្លវថ្នល់ និងពង្រីកអាកាសយានដ្ឋាន ព្រមទាំង\nការលើកលែងទិដ្ឋាការ។\n"},{"text":"-  និងមតិផ្សេងៗទៀត។\n\n+» ផ្នែកអប់រំ វប្បធម៌\n\n- = កសាងសាលារៀន ពីទីក្រុងដល់ជនបទដាច់ស្រយាល\n(ចំណេះដឹង អាហារូបករណ៍ សម្រាប់និស្សិត បានធ្វើឱ្យ\nមន្ត្រីរាជការ ប្រជាជន និងយុវជនកម្ពុជាបានរៀនសូត្រ និង\nទទួលបាននូវឱកាសល្អៗជាច្រើន។)\n\n- បង្កើត និងជួសជុលកីឡាដ្ឋាន បណ្តះបណ្តាលជំនាញ\nកីឡាករទទួលបានមេដាយ មាស ប្រាក់ សំរិទ្ធ លើឆាក\nអន្តរជាតិ\n\n-  អភិរក្សសម្បត្តិវប្បធម៌ទាំងរូបិយ និងអរូបិយ ព្រមទាំងបាន\nដាក់បញ្ចលសម្បត្តិវប្បធម៌កម្ពជាជាបេតិកភណ្ឌពិភព\nលោក (រមណីយដ្ឋា នអង្គរ ប្រាសាទព្រ វិហារ ប្រាសាទសំ\nបូរព្រៃគុក របាំព្រះរាជទ្រព្យ ល្ខោនស្រមោលស្បែកធំ ចាប៉ី\nដងវែង...)\n\n-  និងមតិផ្សេងៗទៀត\n\n+» ផ្នែកសង្គមកិច្ច\n\n-  កម្ពជាទទួលបាននូវកិច្ចសហការជាមួយប្រទេសក្នងតំបន់\nក្នងការថែរក្សាសន្តិភាព និងសន្តិសុខសង្គម ទប់ស្កាត់ការ\nជួញដូរមនុស្ស ថ្នាំញៀន និងអំពើភេរវកម្ម\n\n-  មានការកសាងមណ្ឌលសុខភាព មន្ទីរពេទ្យ នៅតាមឃុំ -\nសង្កាត់ ស្រុក-ខណ្ឌ\n"},{"text":"-  មានសេរីភាពសារព័ត៌មាន និងអនុញ្ញាតិឱ្យមានសិទ្ធិសេរី\nភាពក្នងការបង្កើតអង្គការសង្គមស៊ីវិល\n\n- = សមភាពយេនឌ័រ (ផ្តល់សិទ្ធិដល់ស្ត្រីក្នងការធ្វើសេចក្តី\nសម្រេចចិត្ត)\n\n-  មានការជួយគ្នាទៅវិញទៅមករវាងប្រទេសសមាជិក តាមរ\nយៈការផ្ទេរបទពិសោធន៍។\n\n-  និងមតិផ្សេងៗទៀត។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២១ សីហា ២០១៧\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទុ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. = តើសមាគមអាស៊ាន មានសមាជិកប៉ុន្មាន? ប្រទេសណាខ្លះ?\n||. _ហេតុអ្វីបានជាកម្ពុជាចាំបាច់ស្វែងរកកិច្ចការពារពីបារាំង ដោយចុះ\nសន្ធិសញ្ញាអាណាព្យាបាលជាមួយបារាំង?\n(|. = ចូលពណ៌នាពីនយោបាយអព្យាក្រឹត នៅក្នុងរបសសង្គមរា\nស្ត្រនិយម (ឆ្នាំ១៩៥៣-១៩៧០)\nស់ . តើសង្គ្រាមនៅកម្ពុជាក្នុងឆ្នាំ ១៩៧០-១៩៧៥ និង ឆ្នាំ ១៩៧៩-\n១៩៩៨ និងរបសប្រល័យពូជសាសន៍ កម្ពុជាប្រជាធិបតេយ្យ\n(១៩៧៥-១៩៧៩)មានផលវិបាកអ្វីខ្លះសម្រាប់កម្ពុជា?\nស. មូលហេតុអ្វីបានជាគេចាត់ទុកថា សម្តេចនរោត្តមសីហនុ និង\nសម្តេច ហ៊ុន សែន ជាបិតាសន្តិភា ពនៅកម្ពុជា?\n"},{"text":"អត្រាកំណែ\n|. _ សមាគមអាស៊ានមាន១០ប្រទេសគឺ៖\n-- ព្រះរាជាណាចក្រកម្ពុជា\n-- ព្រះរាជាណាចក្រថៃឡង់ដ៍\n- សហព័ន្ធម៉ាឡេស៊ី\n- សាធារណរដ្ឋឥណ្ឌូនេស៊ី\n-- _ សាធារណរដ្ឋសិង្ហបុរី\n-- ប្រុយណាដារុយសាឡឹម\n_ សាធារណរដ្ឋសង្គមនិយមវៀតណាម\n-- សហព័ន្ធមីយ៉ាន់ម៉ា\n-- សាធារណរដ្ឋប្រជាធិបតេយ្យប្រជាមានិតឡាវ\n-- សាធារណរដ្ឋហ្វីលីពីន\n|. បានជាកម្ពុជាចាំបាច់ស្វែងរកកិច្ចការពារពីបារាំង ដោយចុះសន្ធិ\nសញ្ញាអាណាព្យាបាលជាមួយបារាំងព្រោះ៖\n-- ប្រទេសកម្ពុជាកាន់តែចុះទន់ខ្សោយទៅៗ និងមានវិបត្តផ្ទៃ\nក្នុង\n- សៀម និងយួនប៉ុនប៉ងលេបត្របាក់ទឹកដីខ្មែរដោយយក\nទន្លេមេគង្គធ្វើជាព្រំប្រទល់នៃប្រទេសទាំងពីរ\n"},{"text":"- កម្ពុជាចង់បានមហាអំណាចអឺរ៉ុបណាមួយ (បារាំង) មក\nជួយការពារទឹកដីពូជសាសន៍ខ្មែរ\n-_ និងមតិផ្សេងៗទៀត\n|. ពណ៌នាពីនយោបាយអព្យាក្រឹត នៅក្នុងរបសសង្គមរាស្ត្រនិយម\n(ឆ្នាំ១៩៥៣-១៩៧០)៖\n+ មូលហេតុបណ្តាលឲ្យកម្ពុជា អនុវត្តនយោបាយអព្យាក្រឹត\n+ អនុវត្តតាមសេចក្តីសម្រេចរបស់សន្និសិទក្រុងហ្សីណែវ ឆ្នាំ\n១៩៥៤ ដែលស្មើដោយសូរៀត និង ចិន\n. កម្ពុជាចង់រួមរស់ដោយសន្តិសហវិជ្ជមានជាមួយបណ្តា\nប្រទេសនានាលើពិភពលោកពិសេសប្រទេសជិតខាង\n+ និងមតិផ្សេងៗទៀត\n+› ដើម្បីពង្រឹងនយោបាយអព្យាក្រឹត របបសង្គមរាស្ត្រនិយមបាន\n+ ១៨មីនា ១៩៥៥ ក្នុងដំណើរទស្សនកិច្ចនៅឥណ្ឌា សម្តេច\nនរោត្តម សីហនុបានចុះហត្ថលេខាជាមួយលោក នេរុ លើ\nសេចក្តីប្រកាសរួមមួយគឺការរួមរស់ជាមួយគ្នាដោយសុខស\nន្តិភាព\n+ ១៨-២៤ មេសា ១៩៥៥ ក្នុងសន្និសិទកំពូលនៃប្រជាជាតិ\nអាស៊ី-អាហ្វ្រិក នា ទីក្រុងបានខុង ព្រះអង្គបានប្រកាសពី\n"},{"text":"គោលនយោបាយ អព្យាក្រឹត និងបានរូមរស់ជាមួយគ្នា\nដោយសុខសន្តិភាព\n+ ១៤ ឆ្នូ ១៩៥៥ ក្នុងពេលដែលកម្ពុជាចូលជាសមាជិកអង្គ\nការសហប្រជាជាតិកម្ពុជាបានប្រកាសពីមាគ៌ានយោបាយ\nអព្យាក្រឹត\n+ ១៩៥៦ នៅទីក្រុងប្រឺយូនី ព្រះអង្គបានចុះហត្ថលេខាលើ\nធម្មនុញ្ញនៃចលនាមិនចូលបក្សសម្ព័ន្ធ\n+ និងមតិផ្សេងៗទៀត\n+» លទ្ធផលនៃនយោបាយអព្យាក្រឹត\n+ ជំហានជំបូង\n-  កម្ពុជាល្បីសុះសាយក្នុងតំបន់\n- បក្សប្រឆាំងពុំហ៊ានជំទាស់ហើយសរសើរពីនោបាយ\nនេះ\n-  កម្ពុជាបានសុខសន្តិភាពអស់រយៈពេល១៥ឆ្នាំ\n(១៩៥៥-១៩៧០) ស្របពេលដែលប្រទេសជិតខាង\nជួបនឹងសង្គ្រាម\n- និងមតិផ្សេងៗទៀត\n+ ដំណាក់កាលសង្គ្រាមត្រជាក់\nនយោបាយអព្យាក្រឹត្យកាន់តែទន់ខ្មោយទៅដោយសារ៖\n"},{"text":"- មហាអំណាចមនោគមវិជ្ជាទាំងពីរគឺសេរីនិងកុម្មុយ\nនីស្តពុំទុកកម្ពុជាក្នុងមាគ៌ា សន្តិភាព និងបំពានលើ\nនយោបាយអព្យាក្រិត្យ\n\n- ជំនួយពីសហរដ្ឋអាមេរិក មានចរិកចិញ្ចឹមពួកស្តាំ\nនិយម\n\n- ប្រទេសថៃឧបត្តម្ភគាំទ្រដល់ចលនាខ្មែរសេរី ឲ្យវាយ\nសង្គមរាស្ត្រនិយម\n\n- វៀតណាមខាងត្បូងឈ្លានពានព្រំដែលកម្ពុជា\n\n- _វៀតណាមខាងជើងប្រើប្រាស់ផ្លូវលំហូជីមិញឆ្លង\nកាត់ទឹកដីខ្មែរនិងបោះមូលដ្ឋានទ័ពលើទឹកដីកម្ពុជា\n\n-  សង្គមរាស្ត្រនិយមអនុវត្តនយោបាយអព្យាក្រិត្យមិន\nចំទិសដៅ ដោយលំអៀងទៅរកកុម្មុយនីស្ត\n\n- និងមតិផ្សេងៗទៀត។\n\n|. = សង្គ្រាម ១៩៧០-១៩៧៥ និង ១៩៧៩-១៩៩៨៖\n១. ខាងសង្គម\n-- សម្លាប់ជីវិតមនុស្សជាង ៣លាននាក់\n-- បន្សល់នូវរបួស ពិការ ក្មេង កំព្រា ស្ត្រីមេម៉ាយ\n-- បាត់បង់ធនធានមនុស្ស\n-- ព្រាត់ប្រាស់គ្រួសារ ផ្ទះសម្បែង រង់ទុក្ខវេទនា គ្រោះទុរភិក្ស\n"},{"text":"-- ជួបនូវអនាធិបតេយ្យ ចោរកម្ម ពុករលួយអយុត្តិធម៌\n-_ បំបាត់សិទ្ធិសេរីភាពជំនឿសាសនា\n២. ខាងសេដ្ឋកិច្ច\n_ ដីស្រែចម្កាទុកចំនេរចោលក្លាយជាចំការមីន រណ្តៅ\nគ្រាប់បែក\n- រោងចក្រ សហគ្រាស ចំការកៅស៊ូត្រូវបំផ្លាញ\n- បំផ្លាញហេដ្ឋារចនាសម្ព័ន្ធ ស្ពាន់ ផ្លូវថ្នល់ សំណង់បរិក្ខាផ្សេ\nងៗ\n-- បាត់បងធនធាន និង អ្នកវិនិយោគទុន មិនហ៊ានចូលមក\n-- ទំនិញឡើងថ្លៃ អតិផរណាក្រដាសប្រាក់\n_ និងមតិផ្សេងៗទៀត\n៣. ខាងនយោបាយ\n. ប្រទេសកម្ពុជាបាត់បងកេរ្តិ៍ឈ្មោះកិត្តិយស លើឆាកអន្តរ\nជាតិ\n+ ប្រជាជនបាត់បងជំនឿលើថ្នាក់ដឹងនាំ និង អស់សង្ឃឹមលើ\nជោគវាសនាប្រទេសជាតិ\n+ នាំកម្ពុជាទៅរកការសម្លាប់រង្គាល់លើជាតិសាសន៍ខ្លួនឯង\n. កម្ពុជាជាប្រទេសរស់នៅដោយឯកា\n"},{"text":"+ និងមតិផ្សេងៗទៀត\nស, = បានជាគេចាត់ទុក្ខថា សម្តេចនរោត្តម សីហនុ និងសម្តេច ហ៊ុន\nសែន ជាបិតាសន្តិភាពនៅកម្ពុជា\n១. សម្តេចនរោត្តម សីហនុ\n. ជាអ្នកផ្ដូចផ្តើមឲ្យមានតារចរចារកសន្តិភាព\n+ ជាប្រធានក្រុមប្រឹក្សាជាតិជាន់ខ្ពស់ ($ស0)\n+ ជាអ្នកចុះហត្ថលេខាលើសន្ធិសញ្ញាសន្តិភាពក្រុង ប៉ារីស\nថ្ងៃទី២៣ តុលា ១៩៩១\n+ ជាអ្នកបង្រួបបង្រួមជាតិ ជាអ្នកផ្សះផ្សាជាតិដោយធ្វើការ\nផ្សះផ្សាវិបត្តិក្រោយការ បោះឆ្នោតឆ្នាំ ១៩៩៣ ដែលកើត\nចេញពីការដណ្តើមឥទ្ធិពលគ្នារវាងគណបក្ស ហ្វុនស៊ិនប៉ិច\nនិង គណបក្សប្រជាជនកម្ពុជា បង្កើតបានជារដ្ឋភិបា\nលចម្រុះ\n+ ជាអ្នកផ្សះផ្សារាល់វិបត្តិនយោបាយក្រោយការបោះឆ្នោត\nជ្រើសរើសតំណាងរាស្ត្រឆ្នាំ ១៩៩៨-២០០៣។\n+ និងមតិផ្សេងទៀត\n២. សម្តេច ហ៊ុនសែន\n. ជាអ្នកផ្ដួចផ្តើមឲ្យមានការចរចារកសន្តិភាព\n"},{"text":"+  ជាអ្នកចុះហត្ថលេខាលើកិច្ចព្រមព្រៀងសន្តិភាពក្រុង ប៉ារី\nស (២៣ តុលា ១៩៩១)\n\n+ ជាអ្នកធានាអះអាងសន្តិសុខ សណ្តាប់ឆ្នាប់ក្នុងពេលបោះ\nឆ្នោតជ្រើសរើសតំណាងរាស្ត្រថ្ងៃទី ២៣-២៨ ឧសភា\n១៩៩៣\n\n+  ជាអ្នកផ្សះផ្សាវិប្តិក្រោយការបោះឆ្នោតឆ្នាំ ១៩៩៣ ឆ្នាំ\n១៩៩៨ ឆ្នាំ២០០៣ ឆ្នាំ២០០៨ និង ឆ្នាំ២០១៣\n\n+ ជាអ្នកបញ្ចប់សង្គ្រាមស៊ីវិលទាំងស្រុងនៅ កម្ពុជា ដោយ\nអនុវត្តនយោបាយឈ្នះ-ឈ្នះ (យុទ្ធសាស្ត្រឈ្នះ-ឈ្នះ)\nដែលបានរំលាយ អង្គការចាត់តាំងខ្មែរក្រហម និងធ្វើសមា\nហរណកម្មកងកម្លាំងខ្មែរក្រហម ឲ្យមកចូលរួមរស់ជាមួយរ\nដ្ឋាភិបាលនៅឆ្នាំ១៩៩៨ នាំមកនូវសន្តិភាវូបនីយកម្មនៅ\nកម្ពុជា\n\n+ និងមតិផ្សេងទៀត\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២០ សីហា ២០១៨\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្ត្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទ: ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n១. (០៥ពិន្ទុ) តើអ្នកនយោបាយខ្មែរណាដែលបានបញ្ចប់សង្គ្រាមក្នុង\nស្រុកនៅឆ្នាំ១៩៩៨?\n២. (១០ពិន្ទុ) តើអាណាព្យាបាលបារាំងនាំមកអ្វីខ្លះដល់កម្ពុជា?\n៣. (១០ពិន្ទុ) ចូរពណ៌នាពីកត្តាសំខាន់ៗ ដែលធ្វើឲ្យរបបកម្ពុជាប្រជាធិប\nតេយ្យ (ឆ្នាំ១៩៧៥-១៩៧៩) ដួលរលំ។\n៤. (១០ពិន្ទ) ចូរពណ៌នាពីតួនាទីរបស់សហគមន៍អាស៊ាននៅអាស៊ីអាគ្នេ\nយ\n៥. (១៥ពិន្ទ) តើសន្តិភាពដែលសម្រេចបានចាប់តាំងពីឆ្នាំ១៩៩៨ បាន\nនាំមកអ្វីខ្លះដ ល់កម្ពុជា?\nអត្រាកំណែ\n"},{"text":"១. (០៥ពិន្ទុ) អ្នកនយោបាយខ្មែរដែលបានបញ្ចប់សង្គ្រាមក្នុងស្រុកក្នុង\nឆ្នាំ១៩៩៨ គឺសម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុនសែន។\nសម្គាល់: ឲ្យតែបេក្ខជនសរសេរមានឈ្មោះ (ហ៊ុន សែន) ត្រូវបាន ០៥\nពិន្ទុ។\n២. (១០ពិន្ទុ) អាណាព្យាបាលបារាំងបាន៖\nលទ្ធផលវិជ្ជមាន៖\n-  (១ពិន្ទ) ការពារទឹកដី និងពូជសាសន៍ខ្មែរឲ្យគង់វង្ស\n- (១ពិន្ទ) កែទម្រង់សង្គមខ្មែរ ប្រព័ន្ធច្បាប់តុលាការ រដ្ឋបាល ពន្ធដារ\nការចុះបញ្ជីដីធ្លី អប់រំសិក្សាធិការឲ្យមានលក្ខណៈប្រសើរជាងមុន\n-  (១ពិន្ទុ) សិក្សាស្រាវជ្រាវ ចងក្រង ពីអរិយធម៌ប្រវត្តិសាស្ត្រ និងធ្វើ\nការផ្សព្វផ្សាយទៅលើឆាកអន្តរជាតិ និងជួយជួសជុល ការពារ\nប្រាសាទខ្មែរឲ្យបានគង់វង្សតាមរយៈសាលាចុងបូព៌ាប្រទេស\n- (១ពិន្ទ) សាងសង់ផ្លវ ស្ពាន សាលារៀន មន្ទីរពេទ្យ និងសមិទ្ធផល\nផ្សេងៗទៀត (១ពិន្ទ)\n- (១ពិន្ធ) ទាមទារយកទឹកដីខ្មែរពីសៀមមកឲ្យខ្មែរវិញដូចជា៖\n. 'ខេត្តស្ទឹងត្រែងនៅឆ្នាំ ១៨៩៣\n+ ខេត្តត្រាត កោះកុង ម្លរព្រៃ ទន្លេពៅ នៅឆ្នាំ១៩០៤\n+ ខេត្តសៀមរាប បាត់ដំបង សេរីសោភ័ណ្ឌ នៅឆ្នាំ១៩០៧\n(សម្គាល់៖ បើសិស្សឆ្លើយថា បារាំងបានទាមទារយកទឹកដីខ្មែរ\nពីសៀមមកឲ្យខ្មែរវិញ បានពិន្ទុពេញ)\n"},{"text":"- (១ពិន្ទ) គូសផែនទីដងរ៉ែកនៅឆ្នាំ១៩០៨ ទុកជាប្រយោជន៍\n\nសម្គាល់៖ នៅមានចំណុចផ្សេងៗទៀត...\n\n+ លទ្ធផលអវិជ្ជមាន៖\n\n-  (១ពិន្ទ) ជំរិតទារពន្ធដារយ៉ាងធ្ងន់ធ្ងរ ធ្វើឲ្យប្រជាពលរដ្ឋខ្មែរកាន់តែ\nក្រីក្រ និងធ្វើឲ្យមានគម្លាតរវាងអ្នកមាននិងអ្នកក្រ អ្នកទីក្រុង និង\nជនបទ\n\n-  (១ពិន្ទុ) កែនប្រជាជនខ្មែរឲ្យទៅច្បាំងក្នុងសមរភូមិសង្គ្រាមលោក\nលើកទី១ និងទី២\n\n- (១ពិន្ទ) ប្រមូលយកកេតនភណ្ឌ និងសម្បត្តិមានតម្លៃយកទៅ\nស្រុកបារាំង\n\n-  (១ពិន្ទ) កាត់ទឹកដីខ្មែរឲ្យទៅសៀម និងយួនស្រេចតែចិត្តដូចជា៖\n\n+ ១៩០៧ កាត់ខេត្តត្រាតឲ្យទៅសៀម\n\n+ ៣១ មករា ១៩៣៩ បារាំងដាក់បញ្ចលកោះត្រល់ចូលក្នង\nដែលរដ្ឋបាលកូសាំងស៊ីន\n\n+ ០៤ មិថុនា ១៩៤៩ បារាំងកាត់ដែនដីកូសាំងស៊ីន (កម្ពជា\nក្រោម) ឲ្យទៅអំណាចបាវដាយវៀតណាម។\n\n(សម្គាល់៖ សិស្សឆ្លើយតែឈ្មោះខេត្តក៏ឲ្យពិន្ទដែរ)\n\n- ទិដ្ឋភាពផ្សេងៗទៀត\n៣. (១០ពិន្ទុ) កត្តាធ្វើឲ្យរបបកម្ពុជាប្រជាធិបតេយ្យដួលរលំមាន៖\n"},{"text":"+ (៤ពិន្ទ) ការស្អប់ខ្ទើមរបបប៉ុលពតរបស់ប្រជាជនកម្ពជា ព្រោះរបបនេះ\nបាន\n- ធ្វើទារុណកម្ម និងកាប់សម្លាប់ប្រជាជន\n-  បង្ខំឲ្យមនុស្សធ្វើការជាទម្ងន់ ទ្រុឌទ្រោមសុខភាព និងបាក់កម្លាំង\n- កង្វះអាហារ កង្វះសម្លៀកបំពាក់ គ្មានថ្នាំសម្រាប់ព្យបាល រង់ចាំតែ\nក្តីស្លាប់\n- បំបិទសិទ្ធិសេរីភាព ជំនឿសាសនា ប្រពៃណី ទំនៀមទម្លាប់\n- ទិដ្ឋភាពផ្សេងៗទៀត\nសម្គាល់៖\n- បើសិស្សឆ្លើយថា «ការស្អប់ខ្ព្ជើមរបបប៉ុលពតរបស់ប្រជាជនកម្ព\nជា» ដោយមិនបញ្ជាក់មូលហេតុបាន ០១ពិន្ទ\n- បើសិស្សបញ្ជាក់មូលហេតុមួយចំណុចបាន០១ពិន្ទ លើសពី៣\nចំណុចបានត្រឹម០៣ពិន្ទ\n+ (២ពិន្ទ) ការសម្រិតសម្រាំងយកមនុស្សបដិវត្តន៍បរិសុទ្ធ\n- (១ពិន្ទ) នៅពាក់កណ្តាលឆ្នាំ ១៩៧៦ មានការសម្រិតសម្រាំង\nយកមនុស្សបដិវត្តន៍បរិសុទ្ធក្នងចំណោមសមាជិកសំខាន់ៗនៃបក្ស\nកុម្មុយនីស្តកម្ពុជា = =\n- (១ពិន្ទ) ការសម្រិតសម្រាំងយកមនុស្សបដិវត្តន៍ក្នងចំណោម\nសមាជិកសំខាន់ៗនៃបក្សកុម្មយនីស្តកម្ពជាធ្វើឲ្យមានការបែកបាក់\nផ្ទៃក្នងជាពិសេសក្នងជួរអ្នកដឹកនាំបក្ស\n+ (២ពិន្ទុ) ការធ្វើសង្គ្រាមជាមួយវៀតណាម៖\n"},{"text":"ចាប់ពីឆ្នាំ១៩៧៥ កម្ពជាប្រជាធិបតេយ្យចាប់ផ្តើមបង្កជម្លោះតាម\nព្រំដែន ដោយពុំប្រមាណកម្លាំងរបស់ខ្ល ន (កងទ័ពខ្មែរក្រហមមាន\nចំនួនតិច អាវុធពុំទំនើប យុទ្ធសាស្ត្រខ្សោយ ឯកងទ័ពវៀតណាម\nមានចំនួនច្រើន អាវុធទំនើប យុទ្ធសាស្ត្រខ្លាំង)។\n+ (២ពិន្ទុ) ការបង្កើតរណ សិរ្យសាមគ្គីសង្គ្រោះជាតិកម្ពុជា\n- នៅថ្ងៃ០២ ធ្នូ ១៩៧៨ រណសិរ្យសាមគ្គីសង្គ្រោះជាតិបានបង្កើត\nឡើង ដែលមានបំណងផ្តលរលំរបបកម្ពជាប្រជាធិបតេយ្យ\n- ថ្ងៃទី២៥ ធ្នូ ១៩៧៨ រណសិរ្យសាមគ្គីសង្គ្រោះជាតិកម្ពុជា និងកង\nទ័ពស្ម័គ្រចិត្តរៀតណាមបានបើកការវាយប្រហារ លើកម្ពជាប្រជាធិ\nបតេយ្យរហូតបានជោគជ័យនៅថ្ងៃទី០៧ មករា ១៩៧៩។\n៤. (១០ពិន្ទុ) តួនាទីរបស់សហគមន៍អាស៊ានអាស៊ីអាគ្នេយ៍មាន៖\n+ ផ្នែកនយោបាយ\n- (១ពិន្ទ) រក្សាសន្តិសុខ សន្តិភាព ក្នងតំបន់ និងអន្តរជាតិ\n- (១ពិន្ទ) ចូលរួមដោះស្រាយវិវាទ ឬជម្លោះក្នងតំបន់ និងអន្តរជាតិ\n- (១ពិន្ទ) ធ្វើឲ្យមានឯកភាពក្នងការដឹកនាំស្របតាមលទ្ធិប្រជាធិប\nតេយ្យ\n+ ផ្នែកសេដ្ឋកិច្ច\n-  (១ពិន្ទ) ជំរុញការអភិវឌ្ឍវិស័យសេដ្ឋកិច្ចក្នងតំបន់ និងពិភពលោក\n- (១ពិន្ទ) ជំរុញកិច្ចសហប្រតិបត្តិការផ្នែកពាណិជ្ជកម្ម និងអភិវឌ្ឍទី\nផ្សារដើម្បីប្រកួតប្រជែងនៅក្នុងប្រទេ សជឿនលឿន\n"},{"text":"-  (១ពិន្ទ) បង្កើនកិច្ចសហប្រតិបត្តិការលើវិស័យទេសចរណ៍ ដើម្បី\nបង្កើនការងារ និងប្រាក់ចំណូលដល់ប្រជាជន\n+ ផ្នែកសង្គម\n-  (១ពិន្ទ) ជំរុញកិច្ចសហប្រតិបត្តិការផ្នែកវប្បធម៌ ជំនឿសាសនា\nនិងប្រពៃណី ទំនៀមទម្លាប់\n-  (១ពិន្ទ) ផ្លាស់ប្តរបទពិសោធន៍ផ្នែកអប់រំសិក្សាធិការ ការបណ្តះ\nបណ្តាលធនធានមនុស្ស បច្ចេកវិទ្យា និងវិទ្យាសាស្ត្រ\n- (១ពិន្ទ) លើកកម្ពស់សិទ្ធមនុស្ស និងសមភាពយេនឌ័រក្នងតំបន់\nនិងលើពិភពលោក\n+ ទិដ្ឋភាពផ្សេងៗទៀត...\n៥. (១៥ពិន្ទុ) សន្តិភាពដែលសម្រេចបានឆ្នាំ១៩៩៨ បាននាំមកនូវការ\nអភិវឌ្ឍនៅប្រទេសកម្ពជាលើគ្រប់វិស័យដូចជា៖\n+ (៥ពិន្ទ) វិស័យនយោបាយ\n- នយោបាយក្នងប្រទេស\n. កម្ពជាមានសុខសន្តិភាព និងមានស្ថិរភាពនយោបាយ\n. មានការបោះឆ្នោតជ្រើសរើសមេដឹកនាំតាមបែបប្រជាធិបតេ\nយ្យ\n-  នយោបាយក្រៅប្រទេស\n+ ១៩៩៩ កម្ពជាបានចូលជាសមាជិកអាស៊ាន\n+ ២០០៤ ចូលជាសមាជិកអង្គការពាណិជ្ជកម្មពិភពលោក\n"},{"text":"+ ២០១២ កម្ពជាធ្វើជាប្រធានអាស៊ាន\n. (មតិផ្សេងៗ...)\n+ (៥ពិន្ទ) វិស័យសេដ្ឋកិច្ច\n\n- កសិកម្ម៖ កំណើនទិន្នផលកសិកម្មព្រោះសម្បរទីផ្សារ\n\n- ឧស្សាហកម្ម៖ កំណើរោងចក្រ សហគ្រាស...\n\n- ពាណិជ្ជកម្ម៖ សម្បរវិនិយោគិន សម្បរទីផ្សារ...\n\n- ទេសចរណ៍៖ កំណើនភ្ញៀវទេសចរ បង្កើនការងារ និងប្រាក់ចំនូល\nដល់ប្រជាជន\n\n- ហិរញ្ញវត្ថ ស្ថិរភាពអត្រាប្តរប្រាក់\n\n- គមនាគមន៍៖ មានការសាងសង់ស្ពាន ផ្លវពីទីក្រុងដល់ជនបទ\nដោយមាន\n\n- ប្រព័ន្ធទឹកភ្លើងគ្រប់ទីកន្លែង និងកំណើនសេដ្ឋកិច្ចជារៀងរាល់ឆ្នាំ\n\n- មតិផ្សេងៗ..... ។\n\n+ (៥ពិន្ទ) វិស័យសង្គម ៖\n\n- អប់រំ៖ មានសាលារៀនគ្រប់កម្រិត គ្រប់ទីកន្លែង និងមានកំណើន\nធនធានមនុស្ស...\n\n- វប្បធម៌៖ គាស់កកាយវប្បធម៌ឱ្យរស់ឡើងវិញ ដាក់បញ្ចលសម្បត្តិ\nវប្បធម៌ជា\n\n- បេតិកភណ្ឌពិភពលោក\n\n-  សុខដុមរមនាក្នុងសាសនា\n"},{"text":"- សុខាភិបាល៖ មានការបង្កើតមន្ទីរពេទ្យ មណ្ឌលសុខភាព ពីទី\nក្រុងដល់ជនបទ\n\n-  ផ្តល់សិទ្ធិដល់ស្ត្រី(សមភាពយេនខឌ័រ)\n\n- មតិផ្សេងៗ..........។\n\nសម្គាល់៖ ប្រើសិនបើសិស្សសរសេរពុំតាមប្លង់អត្រាកំណែ ប៉ុន្តែសរ\n\nសេរ\n\nត្រូវអត្ថន័យក៏ឱ្យពិន្ទុដែរ។\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ២០ សីហា ២០១៨\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្លាក់សង្គម)\nរយៈេពល: ៩០នាទី\nពិន្ទ: ៧៥\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nបធាន\n១. (១០ពិន្ទុ) សហគមន៍អឺរ៉ុបជាអ្វី?\n២. (១៥ពិន្ទ) ចូរអត្ថាធិប្បាយពីចំណុចវិជ្ជមាន និងអវិជ្ជមាននៃរបប\nអាណាព្យាបាលបារាំងនៅកម្ពជា។\n៣. (១៥ពិន្ទុ) ចូរពណ៌នាពីកម្ពុជាសម័យសង្គមរាស្ត្រនិយម (១៩៥៣-\n១៩៧០)។\n៤. (១៥ពិន្ទ) មូលហេតុអ្វីបានជារបបប្រល័យពូជសាសន៍ កម្ពជាប្រជាធិ\nបតេយ្យ (១៩៧៥-១៩៧៩) សម្លាប់មនុស្ស ហើយតើវាមានផលវិបាកអ្វី\nខ្លះដល់កម្ពុជា?\n៥. (២០ពិន្ទ) ចូរពណ៌នាពីដំណើរការកសាងកម្ពជាឡើងវិញចាប់ពីឆ្នាំ\n១៩៩៨ មកទល់ពេលបច្ចុប្បន្ន។ |\nអត្រាកំណែ\n"},{"text":"១. (១០ពិន្ទុ) សហគមន៍អឺរ៉ុបជាសហគមន៍សេដ្ឋកិច្ច និងនយោបាយដ៏ធំ\nសម្បើមមួយ ដែលមានរដ្ឋអឺរ៉ុបចំនួន២៧ប្រទេសជាសមាជិក ដោយឈរ\nលើគោលការណ៍សេរីភាព ប្រជាធិបតេយ្យ សិទ្ធិមនុស្ស។\n\n២. (១៥ពិន្ទុ) ចំណុចវិជ្ជមាន និងអវិជ្ជមាននៃរបបអាណាព្យាបាលបារាំង\n+ លទ្ធផលវិជ្ជមាន៖\n\n-  ការពារទឹកដី និងពូជសាសន៍ខ្មែរឲ្យគង់វង្ស (១ពិន្ធ្ទ)\n\n- កែទម្រង់សង្គមខ្មែរ ប្រព័ន្ធច្បាប់តុលាការ រដ្ឋបា ល ពន្ធដារ ការចុះ\nបញ្ជីដីធ្លី អប់រំសិក្សាធិការឲ្យមានលក្ខណៈប្រសើរជាងមុន (១\nពិន្ទុ)\n\n- សិក្សាស្រាវជ្រាវ ចងក្រងពីអរិយធម៌ប្រវត្តិសាស្ត្រ និងធ្វើការ\nផ្សព្វផ្សាយទៅលើឆាកអន្តរជាតិ និងជួយជួសជុល ការពារ\nប្រាសាទខ្មែរឲ្យបានគង់វង្សតាមរយៈសាលាចុងបូព៌ាប្រទេស (២\nពិន្ទុ)\n\n- សាងសង់ផ្លវ ស្ពាន សាលារៀន មន្ទីរពេទ្យ និងសមិទ្ធផលផ្សេងៗ\nទៀត (១ពិន្ទ)\n\n- ទាមទារយកទឹកដីខ្មែរពីសៀមមកឲ្យខ្មែរវិញដូចជា៖ (២ពិន្ទ)\n\n+ ខេត្តស្ទឹងត្រែងនៅឆ្នាំ ១៨៩៣\n+ ខេត្តត្រាត កោះកុង ម្លរព្រៃ ទន្លេពៅ នៅឆ្នាំ១៩០៤\n+ ខេត្តសៀមរាប បាត់ដំបង សេរីសោភ័ណ្ឌ នៅឆ្នាំ១៩០៧\n"},{"text":"(សម្គាល់៖ បើសិស្សឆ្លើយថា បារាំងបានទាមទារយកទឹកដីខ្មែរ\nពីសៀមមកឲ្យខ្មែរវិញ បានពិន្ទពេញ)\n\n- គូសផែនទីដងរ៉ែកនៅឆ្នាំ១៩០៨ ទុកជាប្រយោជន៍ (១ពិន្ទ)\n\nសម្គាល់៖ នៅមានចំណុចផ្សេងៗទៀត...\n\n+ លទ្ធផលអវិជ្ជមាន៖\n\n-  ជំរិតទារពន្ធដារយ៉ាងធ្ងន់ធ្ងរ ធ្វើឲ្យប្រជាពលរដ្ឋខ្មែរកាន់តែក្រីក្រ\nនិងធ្វើឲ្យមានគម្លាតរវាងអ្នកមាននិងអ្នកក្រ អ្នកទីក្រុង និងជនបទ\n(១ពិន្ទុ)\n\n- កែនប្រជាជនខ្មែរឲ្យទៅច្បាំងក្នុងសមរភូមិសង្គ្រាមលោកលើកទី១\nនិងទី២  (២ពិន្ធ)\n\n- ប្រមូលយកកេតនភណ្ឌ និងសម្បត្តិមានតម្លៃយកទៅស្រុកបារាំង\n(១ពិន្ទ)\n\n-  កាត់ទឹកដីខ្មែរឲ្យទៅសៀម និងយួនស្រេចតែចិត្តដូចជា៖ /(២ពិន្ទ)\n\n+ ១៩០៧ កាត់ខេត្តត្រាតឲ្យទៅសៀម\n+ ៣១ មករា ១៩៣៩ បារាំងដាក់បញ្ចលកោះត្រល់ចូលក្នង\nដែលរដ្ឋបាលកូសាំងស៊ីន\n+ ០៤ មិថុនា ១៩៤៩ បារាំងកាត់ដែនដីកូសាំងស៊ីន (កម្ពជា\nក្រោម) ឲ្យទៅអំណាចបាវដាយវៀតណាម។\n(សម្គាល់៖ សិស្សឆ្លើយតែឈ្មោះខេត្តក៏ឲ្យពិន្ទដែរ)\n- ទិដ្ឋភាពផ្សេងៗទៀត\n"},{"text":"៣. (១៥ពិន្ទុ) ពណ៌នាពីកម្ពុជាសម័យសង្គមរាស្ត្រនិយម (១៩៥៣-\n១៩៧០)\n+ ការបង្កើតរបបសង្គមរាស្ត្រនិយម (៥ពិន្ទុ)\n- រដ្ឋធម្មនុញ្ញឆ្នាំ១៩៨៧ បានបញ្ញត្តពីអំណាចព្រះមហាក្សត្រដោយ\n+ ព្រះអង្គសោយរាជ្យអស់មួយជីវិត ប៉ុន្តែមិនកាន់អំណាច\n+ រាល់ទស្សនៈនយោបាយរបស់ព្រះមហាក្សត្រត្រូវដាក់ឲ្យ\nសភាអនុម័ត យកទៅអនុវត្ត\n- សភាតែងតែជំទាស់រាល់គំនិតទស្សនៈនយោបាយរបស់ព្រះមហា\nក្សត្រ\n- ព្រះរាជាពំចង់ឃើញការខ្វែងគំនិតគ្នា និងបែកបាក់គ្នាក្នងរង្វង់អ្នក\nដឹកនាំ\n- ដូចនេះហើយបានជាព្រះអង្គដាក់រាជ្យ នៅថ្ងៃទី០៣ មីនា ១៩៥៥\nហើយបង្កើតអង្គការសង្គមរាស្ត្រនិយមនៅថ្ងៃទី២៣ មីនា ១៩៥៥\nដោយចូលរួមការបោះឆ្នោតនៅថ្ងៃទី១១ កញ្ញា ១៩៥៥ ទទួលបាន\nជោគជ័យ ៨៣.៨៧ភាគរយ។ សង្គមរាស្ត្រនិយមក៏បានកើតឡើ\nង។\n+ សមាជជាតិ (៣ពិន្ទ)\n- ជាវេទិកានៃលទ្ធិប្រជាធិបតេយ្យ ដែលតម្រូវឲ្យប្រជាជនចូលរួម\nបញ្ចេញមតិយោបល់ជាមួយថ្នាក់ដឹកនាំជាតិ ដើម្បីប្រយោជន៍\nរបស់ជាតិ\n"},{"text":"- សមាជជាតិត្រូវបានប្រារព្ធឡើងមួយឆ្នាំពីរដង\n+ នយោបាយអព្យាក្រិតនៅកម្ពជា៖ (៣ពិន្ធ)\n- គោរពតាមស្មារតីសន្និសិទក្រុងហ្សឺណែវ ឆ្នាំ១៩៥៤\n-  ដើម្បីរក្សាសន្តិភាពនៅកម្ពជា\n- ដើម្បីរួមរស់ដោយសន្តិសហរវិជ្ជមាន\n- មានសុខសន្តិភាព រយៈពេល១៥ឆ្នាំ\n- ទប់ទល់នឹងឥទ្ធិពលនៃសង្គ្រាមត្រជាក់\n- _ឥទ្ធិពលនៃសង្គ្រាមត្រជាក់ ធ្វើឲ្យនយោបាយអព្យាក្រិតដួលរលំ\n+ សមិទ្ធផល៖ មានការរីកចម្រើនលើគ្រប់វិស័យ ដូចជា៖  (៤ពិន្ទ)\n-  សេដ្ឋកិច្ច៖ រីកចម្រើនផ្នែកកសិកម្ម និងនេសាទ\n- គមនាគមន៍៖ ផ្លវទឹក គោក អាកាស\n- ពាណិជ្ជកម្ម ឧស្សាហកម្ម៖ មានការរីកចម្រើនផ្នែកអហរ័ណ\nនីហរ័ណជាតិ\n- វិស័យធនាគារ៖ ប្រាក់រៀលត្រូវបានចរាចរណ៍នៅទូទាំងប្រទេស\n-  វប្បធម៌៖ រីកចម្រើនផ្នែកសិក្សាធិការ កីឡា សិល្បៈ\n- សង្គមកិច្ច៖ ផ្តោតលើបញ្ហាពីរ សុខាភិបាល និងការអនុវត្តច្បាប់\n+ មតិផ្សេងៗទៀត\n៤. (១៥ពិន្ទុ) មូលហេតុនៃការសម្លាប់មនុស្សក្នុងរបបប្រល័យពូជ\nសាសន៍ និងផលវិបាក៖\n+ មូលហេតុ (៦ពិន្ទុ)\n"},{"text":"- ប្រកាន់បដិវត្តន៍កុម្មយនីស្តដែលតម្រូវឲ្យការកម្ទេច\n\n- គោលការណ៍ “មហាលោតផ្លោះមហាអស្ចារ្យ” ដើម្បីសម្រេចគោល\nដៅឲ្យឆាប់រហ័ស\n\n- គំនិតស្នេហាជាតិនិយមជ្រុលងងឹតងងុល ដោយតម្រូវឲ្យជឿជាក់\nតែលើអង្គការមួយ បើពុំនោះទេត្រូវតែសម្លាប់ចោល\n\n-  ការអប់រំបំពាក់កំហឹងវណ្ណៈដល់កម្មាភិបាលខ្មែរក្រហម តាំងពីមុន\nឆ្នាំ១៩៧៥\n\n- នយោបាយវិមជ្ឍការសិទ្ធិអំណាចកាប់សម្លាប់មនុស្សដល់កម្មាភិ\nបាលថ្នាក់ទាបដែលភាគច្រើនជាមនុស្សមានការសិក្សាតិចតួច ឬ\nល្ងង់ខ្លៅ និងបានក្លាយជាអ្នកដឹកនាំតាមមូលដ្ឋាន\n\n- _ គោលនយោបាយបោសសម្អាត សម្រិតសម្រាំង យកមនុស្ស\nបដិវត្តន៍បរិសុទ្ធ\n\n- ផ្សេងៗ\n\n+ ផលវិបាក (៩ពិន្ទ)\nរបបកម្ពជាប្រជាធិបតេយ្យបង្កផលវិបាកដល់ប្រទេសជាតិមានដូចជា៖\n\n- បាត់បង់កិត្តិយសជាតិ និងកិត្យានុភាពជាតិលើឆាកអន្តរជាតិ\n\n-  ដាច់និរន្តរភាពអភិវឌ្ឍជាតិ៖\n+ សេដ្ឋកិច្ចជាតិរលត់រលាយ\n+ ប្រព័ន្ធអប់រំត្រូវបំផ្លាញទាំងស្រុង\n+ បាត់បង់ធនធានមនុស្ស\n+ បន្សល់ទុកស្ត្រីមេម៉ាយ ក្មេងកំព្រា ជនបាក់កម្លាំង\n"},{"text":"+ ប្រជាជនរាប់សែននាក់ រត់ចាកចោលប្រទេស\n\n+ បង្កជាវិបត្តិផ្លវចិត្ត\n\n. ហេដ្ឋារចនាសម្ព័ន្ធត្រូវបំផ្លាញ\n\n+ វប្បធម៌ សាសនា និងជំនឿត្រូវបំផ្លាញចោល\n\n+ សិទ្ធិ សេរីភាព កម្មសិទ្ធិឯកជន តម្រូវការជាមូលដ្ឋានត្រូវបាន\n\nដកហូត...។\n\n+ មតិផ្សេងៗទៀត\n៥. (២០ពិន្ទុ) ដំណើរការកសាងកម្ពុជាឡើងវិញចាប់ពីឆ្នាំ១៩៩៨ មក\nទល់បច្ចប្បន្ន៖\n+ វិស័យនយោបាយ (៥ពិន្ទ)\n\n- ឆ្នាំ១៩៩៨ មានការធ្វើសមារណកម្មកងទ័ពខ្មែរក្រហមនិងកងទ័ពរ\nដ្ឋាភិបាលធ្វើឲ្យមានកម្លាំងឯកភាពគ្នា ដើម្បីស្តារប្រទេសនិងក\nសាងប្រទេសកម្ពជាឡើងវិញ។\n\n- ក្រោយពីកងកម្លាំងខ្មែរក្រហមដួលរលំ នៅតាមតំបន់ព្រំដែនមាន\nសុវត្ថិភាព និងការអភិវឌ្ឍ\n\n-  ការកម្ទេចរចនាសម្ព័ន្ធអង្គការចាត់តាំងខ្មែរក្រហម\n\n-  ការបែងចែកដីធ្លីកាន់កាប់ជាកម្មសិទ្ធិដល់បងប្ដនអតីតខ្មែរក្រហម\n\n- បងប្តនខ្មែរក្រហមបានទទួលតួនាទី និងបុណ្យសក្តិដែលធ្លាប់មាន\nពីមុន\n\n+ វិស័យសង្គម (៣ពិន្ទុ)\n"},{"text":"- ១៩៩៨ មកដល់បច្ចប្បន្នមានសុវត្ថិភាព និងសន្តិភាពពេញលេញ\n- ធ្វើឲ្យមានសមិទ្ធផល់ជាច្រើនបានកើតឡើងដូចជា៖\n+ កសាងសាលារៀនចាប់ផ្តើមពីមត្តេយ្យសិក្សារហូតដល់\nសាកលវិទ្យាល័យ\n+ កសាងមន្ទីរពេទ្យ ផ្លវថ្នល់ ស្ពាន ស្ពានអាកាស ប្រព័ន្ធធារាសា\nស្ត្រ ជាពិសេសសេដ្ឋកិច្ចមានការរីកចម្រើន និយាយរួមគឺមាន\nការរីកចម្រើនលើគ្រប់វិស័យ\n+ វិស័យសេដ្ឋកិច្ច /(៧ពិន្ទ)\n- មានទំនាក់ទំនងពាណិជ្ជកម្មអន្តរជាតិជាមួយអាស៊ាន និងមហា\nអំណាចធំៗលើពីភពលោក\n-  កសិកម្មមានការរីកចម្រើន ដោយរដ្ឋាភិបាលយកចិត្តទុកដាក់ក្នង\nការបង្កើតប្រព័ន្ធធារាសាស្ត្រ និងបង្កាត់ពូជ\n- អនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរី កម្ពជាក្លាយជាកន្លែងវិនិយោគទុកដ៏\nទាក់ទាញ\n- វិស័យឧស្សាហកម្មមានការរីកចម្រើន ផ្នែករោងចក្រសហគ្រាស\nតូចធំជាច្រើន ពិសេសរោងចក្រវាយនភ័ណ្ឌសម្រាប់បង្កើនការងារ\nដល់ប្រជាពលរដ្ឋជៀសវាងការធ្វើចំណាកស្រុក និងកាត់បន្ថយ\nភាពក្រីក្រ\n- វិស័យទេសចរណ៍ វប្បធម៌ មានប្រាសាទបុរាណជាច្រើននិង\nទេសចរណ៍ធម្មជាតិសម្រាប់ទាក់ទាញភ្ញៀវជាតិ និងអន្តរជាតិ\n+ វប្បធម៌\n"},{"text":"-  ការបង្កើតពហុកីឡដ្ឋាន បណ្តះបណ្តាលជំនាញ ធ្វើឲ្យកីឡាករ\nមានសមត្ថភាពក្នងប្រកួតប្រជែងលើឆាកអន្តរជាតិ\n- អភិរក្សសម្បត្តិវប្បធម៌ រូបិយ អរូបិយ ព្រមទាំងដាក់បញ្ចលសម្បត្តិ\nវប្បធម៌ជាបេតិកភ័ណ្ឌពិភពលោក (រមណីដ្ឋានអង្គរ ប្រាសាទព្រះ\nវិហារ..)\n+ ការអនុវត្តច្បាប់  (២ពិន្ទ)\n- មានការទប់ស្កាត់ការជួញដូរមនុស្ស ការជួញដូរគ្រឿងញៀន និង\nអំពើភេរវកម្ម\n- មានសេរីភាពផ្នែកសារព័ត៌មាន និងអនុញ្ញាតឲ្យមានសិទ្ធិសេរីភាព\nក្នងការបង្កើតអង្គការសង្គមស៊ីវិល\n- សមភាពយេនឌ័ (ផ្តល់សិទ្ធិដល់ស្ត្រី)\n+ ផ្សេងៗ...\n"},{"text":"[បូឡង សញ្ញាបត្រមឌ្យមសិក្ប្សាទុតិយភូមិ\nសម័យប្រឡង ១៩ សីហា ២០១៩\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់វិទ្យាសាស្រ្រ)\nរយៈេពល: ៦០នាទី\nពិន្ទុៈ ៥០\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. ចូររៀបរាប់ពីឈ្មោះមេដឹកនាំខ្មែរក្រហមសំខាន់ៗឲ្យបាន៥នាក់។\n|. ចូរពណ៌នាពីចលនាតស៊ូដើម្បីទទួលបានឯករាជ្យ។\n|||. ចូរពណ៌នាពីរបបសាធារណប្រជាមានិតខ្មែរ។\n|/. ហេតុអ្វីបានជាកើតមានរដ្ឋប្រហារឆ្នាំ ១៩៧០? តើរដ្ឋប្រហារនេះផ្តល់\nផលវិបាកដូចម្តេចខ្លះ?\nអត្រាកំណែ\n|. មេដឹកនាំខ្មែរក្រហមសំខាន់ៗមានសាឡុតស (ប៉ុល ពត), នួន ជា, ខៀវ\nសំផន, អៀង សារី, សុន សេន, អៀង ធារិទ្ធ, វេត ភឹម, ឈិត ជឿន (តាម៉ុក)\n|. ការតស៊ូរបស់កម្ពជាទទួលបានឯករាជ្យពីបារាំងមាន\n* ការតស៊ូដោយហឹង្សា: គឺជាចលនាតស៊ូដោយប្រើអាវុធ ប្រយុទ្ធបង្ហរ\nឈាមដើម្បីទាមទារឯករាជ្យដោយចលនាតស៊ូរបស់ខ្មែរឥ ស្សរៈដែល\nក្រុមនេះបានពង្រីកខ្លួនទូទាំងប្រទេស។\n"},{"text":"+ ការតស៊ូដោយអហឹង្សា: គឺជាចលនាតស៊ូដោយសន្តិវិធី តាមរយៈ\nមធ្យោបាយការទូតពោលគឺតាមរយៈនយោបាយក្រៅប្រទេសជាមួយ\nបារាំង កាណាដា សហរដ្ឋអាមេរិក ថៃ តាមរយៈនយោបាយការទូត\nនិងកាសែត។\n\n+ ព្រះនរោត្តម សីហនុ បានមានព្រះបន្ទលថា “បើបារាំងមិនព្រម\nប្រគល់ឯករាជ្យឲ្យកម្ពជាទេ នោះកម្ពជានឹងក្លាយជាប្រទេសកម្មនីស្ត”\n។ កំ កំ វ\n\n+ សកម្មភាពខាងក្នងប្រទេសព្រះអង្គបានគង់នៅតំបន់ស្វយ័តក្នងខេត្ត\nសៀមរាប បាត់ដំបង កំពង់ធំដោយមិនយាងមកភ្នំពេញ ហើយទ្រង់\nបានបង្កើតកងជីវពលនារីក្លាហាន ដើម្បីឲ្យប្រជារាស្ត្រក្រោកឈរ\nឡើងទាមទាររឯករាជ្យបរិបូរណ៍\n\n|||. ពិពណ៌នាពីរបបសាធារណរដ្ឋប្រជាមានិតកម្ពជា\n. អង្គការគ្រប់គ្រងសំខាន់ៗនៃរដ្ឋាភិបាលសាធារណរដ្ឋប្រជាមានិត\nកម្ពជា៖\nរបបសាធារណរដ្ឋប្រជាមានិតកម្ពជាគ្រប់គ្រងដោ យគណបក្សតែ\nមួយគឺ-គណបក្សប្រជាជ នបដិវត្តន៍កម្ពជា និងមានអង្គការគ្រប់គ្រង\nសំខាន់ៗ៤គឺ៖\n- គណបក្សប្រជាជនបដិវត្តន៍កម្ពជា\n- ក្រុមប្រឹក្សាប្រជាជនបដិវត្តន៍ ឬក្រុមប្រឹក្សារដ្ឋមន្ត្រ\n- ក្រុមប្រក្សារដ្ឋ\n- រដ្ឋសភាជាតិ\n"},{"text":"+ រដ្ឋអំណាចខ្មែរ\n\n- ដំណាក់កាលដំបូង: ក្រសួងសំខាន់ៗគ្រប់គ្រងដោយមនុស្សពីរ\nក្រុមគឺ អ្នកតស៊ូចាស់ៗនៅភូមិភាគបូព៌ា (សមមិត្ត ហេង សំរិន -ជា\nស៊ីម -ហ៊ុន សែន ) និងអ្នករៀននៅវៀតណាមក្រោយសន្និសីទហ្សឺ\nណែវ ឆ្នាំ១៩៥៤ (សមមិត្ត ប៉ែន សុវណ្ណ -ចាន់ ស៊ី )\n\n- ដំណាក់កាលបន្ទាប់: ពេលសន្តិសុខប្រទេសមានលំនឹងរដ្ឋាភិបាល\nជ្រើសរើសអ្នកមានសមត្ថភាពឱ្យបម្រើក្នងក្បាលម៉ាស៊ីនដឹកនាំរដ្ឋ ។\n+ ជំនាញការ និងកងទ័ពវៀតណាម :/\n\n- អ្នកជំនាញការវៀតណាម : អមរដ្ឋអំណាចខ្មែរតាំងពីថ្នាក់ក្រសួង\nដល់ថ្នាក់មូលដ្ឋានដើម្បីជួយពង្រឹងរដ្ឋបាលសាធារណរដ្ឋប្រជាមានិត\nកម្ពជា\n\n- កងទ័ពវៀតណាម:នៅពេ ញផ្ទៃប្រទេសដើម្បីជួយទប់ស្កាត់ការវិល\nត្រឡប់មកវិញនៃរបបប្រល័យពូជសាសន៍\n\nរបបសាធាណរដ្ឋប្រជាមានិតកម្ពជា (៧ មករា ១៩៧៩-៣០ មេសា\n\n១៩៨៩) មានកិច្ចការចាំចាច់ពីរគឺការកសាងសន្តិភាព និងការស្ថាបនាជាតិ\nឡើងវិញ។\n\n+ កិច្ចការពារជាតិ៖ ដើម្បីទប់ស្កាត់ការវិលត្រឡប់មកវិញរបស់ខ្មែរ\nក្រហមរដ្ឋាភិបាលសាធារណរដ្ឋប្រជាមានិតកម្ពជាបានចាត់វិធាន\nការដូចតទៅ ៖\n\n- បង្កើតកងសេនាជនភូមិ\n- បង្កើតក្រុមស្វ័យការពារ ក្រុមយាមកាម\n"},{"text":"- ធ្វើការជ្រើសកងទ័ព\n- បង្កើតកាតព្វយោធា\n- ធ្វើការហ្វឹកហាត់ក្បុនយោធាដល់សិស្ស និស្សិត មុនចូលរៀន\n- លើកទ័ពវាយលុកលើខ្មែរក្រហមនារដូវប្រាំង និងធ្វើការ\nគ្រប់គ្រងតំបន់តាមព្រំដែន\n- បង្កើនការការពារនៅតាមព្រំដែនកម្ពជា-ថៃ ដោយអនុវត្ត\nផែនការ “ក ៥” (កែនកម្លាំងកាប់ឆ្ការព្រៃការពារព្រំដែ នកម្ពជា)\n- ស្វែងរកការចរចាបញ្ចប់សង្គ្រាម\n+ ការកសាងជាតិ: រដ្ឋាភិបាលបានរៀបចំកសាងជាតិដូចតទៅ៖\n» ការស្ថាបនាសេដ្ឋកិច្ច : បញ្ហាបន្ទាន់គឺ បញ្ហាស្បៀងដូចនេះរដ្ឋាភិ\nបាលបាន៖\n+ អំពាវនាវសុំជំនួយពីសហគមន៍អន្តរជាតិ\n+ បង្កើតក្រុមសាមគ្គីបង្កបង្កើនផល\n+ ឆ្នាំ១៩៨០បោះពុម្ពក្រដាសប្រាក់ឱ្យចាយវាយទូទាំងប្រទេស\n+ ឆ្នាំ១៩៨៣-១៩៨៦ប្តរពីក្រុមសាមគ្គីបង្កបង្កើនផលទៅជាម្ចាស់\nការទាំងស្រុងដោ យធ្វើការបៃងចែកដីធ្លី និងឈានទៅរកកម្មសិទ្ធិឯក\nជន\n+ អនុវត្តមុខព្រួញទាំង៤នៃសេដ្ឋកិច្ច\n» ការស្ថាបនាសង្គម:\n+ វិស័យអប់រំ : ប្រព័ន្ធអប់រំត្រូវបានស្តារឡើងវិញដោយ ៖\n- បើកទ្វារសាលាទទួលសិស្ស និស្សិតឱ្យចូលរៀន\n"},{"text":"- ធ្វើការជ្រើសរើស និងបណ្តះបណ្តាលគ្រូ\n- ជំរុញចលនាអក្ខរកម្ម និងបំពេញវិជ្ជា\n-  អនុវត្តនយោបាយ”អ្នកចេះច្រើនបង្រៀនអ្នកចេះតិច ឯ\nអ្នកចេះតិចបង្រៀនអ្នកអត់ចេះ ”\n- បញ្ជននិស្សិតទៅសិក្សានៅបរទេស\n+ វិស័យវប្បធម៌:\n- បើកសេរីភាពដល់ជំនឿ សាសនា ប្រពៃណីទំនៀម\nទម្លាប់\n- បើកទ្វារសាលាវិចិត្រសិល្បៈ និងប្រមូលផ្តំសិល្បករ\n+ វិស័យសង្គមកិច្ច :\n- បង្កើតមជ្ល្ឍមណ្ឌលកុមារកំព្រា\n- បង្កើតសាលាបណ្តះបណ្តាលវិជ្ជាជីវៈ សម្រាប់ជនពិការ\nនិងស្ត្រីមេម៉ាយ\n-  បង្កើតច្បាប់ការពារកម្មសិទ្ធិឯកជន (១៩៨៧)\n+ វិស័យសុខាភិបាល :\n- បើកទ្វារមន្ទីពេទ្យទទួលពិនិត្យ និងព្យាបាលជំងឺ\n- បើកទ្វារសាលាបណ្តះបណ្តាលពេទ្យ មានមហាវិទ្យាល័\nយវេជ្ជសាស្ត្រ ឱសថសាស្ត្រ ទន្តសាស្ត្រ\n|. មូលហេតុ និងផលវិបាកនៃរដ្ឋប្រហារឆ្នាំ១៩៧០\n+» ហេតុដែលនាំឱ្យមានរដ្ឋប្រហារឆ្នាំ១៩៧០ : មុនរដ្ឋប្រហារប្រទេស\nកម្ពុជាជួបវិបត្តិសង្គម សេដ្ឋកិច្ច នយោបាយយ៉ាងធ្ងន់ធ្ងរ ដែលមិន\n"},{"text":"អាចដោះស្រាយបានដូចជា ៖\n+ វិបតគ្តិសង្គម:\n-  ការបែកបាក់សាមគ្គីជាតិទៅតាមមនោគមវិជ្ជាដែលសាបព្រួស\nដោយអ្នកនយោបាយ (ខ្មែរក្រហម ខ្មែរខៀវ ខ្មែរស )\n- សង្គមជួបនូវអំពើពុករលួយ បក្ខពួកនិយម អនាធិបតេយ្យ\nអយុត្តិធម៌ ចោរកម្ម\n- ប្រជាជនរស់នៅតាមព្រុំដែនកម្ពជា-វៀតណាមរងនូវការទម្លាក់\nគ្រាប់បែក\n- ភាពចលាចល បាតុកម្ម កុប្បកម្មប្រឆាំងនឹងវត្តមានប្រជាជន\nនិងកងទ័ពវៀតណាមកាន់តែច្រើនឡើងលើទឹកដីកម្ពជា\n+ វិបត្តិសេដ្ឋកិច្ច និងហិរញ្ញវត្ថ : សេដ្ឋកិច្ចជាតិធ្លាក់ចុះយ៉ាងខ្លាំងងើប\nលែងរួចដោយ ៖\n-  ការធ្វើជាតូបនីយកម្មបានធ្វើឱ្យធនាគារឯកជន ក្រុមហ៊ុនឯក\nជនត្រូវបិទទ្វារ ប្រជាជនឥតការងារធ្វើ\n- រដ្ឋបាត់បង់ប្រាក់ចំណូាល ដោយសារទំនិញគេចពន្ធ អំពើពុក\nរលួយ ការបដិសេធជំនួយពីសហរដ្ឋអាមេរិក\n- ការចំណាយ និងចំណូលខ្វះតុល្យភាព\n- ទំនិញឡើងថ្លៃ អតិផរណាក្រដាសប្រាក់\n-  ការដឹកជញ្ជនត្រូវរាំងស្ទះ\n. វិបត្តិនយោបាយ : ឥទ្ធិពលនៃសង្គ្រាមត្រជាក់បានបណ្តាលឱ្យ ៖\n"},{"text":"-  កម្ពជាអនុវត្តនយោបាយអព្យាក្រឹតមិនចំទិសដៅ និងលូកដៃ\nចូលក្នុងសង្គ្រាមនៅវៀតណាម\n\n- អ្នកនយោបាយខ្មែរបែកបាក់សាមគ្គីជាតិ គិតតែហែកហួរ\nអំណាច គិតតែពីប្រយោជន៍ផ្ទាល់ខ្លួន\n\n- អ្នកនយោបាយខ្លះទៀតរៀបចំផែនការក្បត់សម្តេច នរោត្តម\nសីហនុ\n\n- មានការផ្លាស់ប្តររដ្ឋាភិបាលជាញឹកញាប់ (ពីរដ្ឋាភិបាល\nសំណាងចុងក្រោយទៅរដ្ឋាភិបាលស្រោចស្រង់ជាតិ)\n\n- ខ្មែរក្រហមពង្រឹងកម្លាំងនៅភូមិភាគញសាន ឧត្តរ ពាយ័ព្យ\nហើយវាយប្រហារលើសង្គមរាស្ត្រនិយម ព្រមទាំងគ្រប់គ្រងទឹក\nដីបានមួយចំនួន\n\n- រដ្ឋាភិបាលពុំអាចទប់ស្កាត់ការបះបោររបស់ប្រជាជនប្រឆាំង\nនឹងវត្តមានប្រជាជន និងកងទ័ពវៀតណាមកាន់តែច្រើនឡើង\nនៅលើទឹកដីកម្ពជា\n\nមូលហេតុខាងលើនេះបណ្តា លឱ្យមានរដ្ឋប្រហារទម្លាក់សម្តេច នរោ\nត្តម សីហនុ ពីប្រមុខរដ្ឋនាថ្ងៃទី ១៨ ខែមីនា ឆ្នាំ ១៩៧០ ។\n\n+ ផលវិបាកនៃរដ្ឋប្រហារឆ្នាំ១៩៧០ : រដ្ឋប្រហារពុំបាននាំប្រទេសកម្ព\nជាទៅរកដំណោះស្រាយ និងភាពចម្រុងចម្រើននោះទេ មានតែនាំ\nមកនូវសង្គ្រាមស៊ីវិល ការបាត់បង់ ការខូចខាត និងវិនាសកម្មដូចជា៖\n\n១ ខាងសង្គម :\n-  ការបែកបាក់ជាតិ\n"},{"text":"- បាតុកម្ម កូដកម្ម កុប្បកម្ម ដែលបង្កនូវការច្របូកច្របល់ ភាព\nអនាធិបតេយ្យទូទាំងប្រទេស\n\n- ប្រជាជនរងទុក្ខវេទនា ព្រាត់ប្រាស់គ្រួសារ ផ្ទះសម្បែង រងគ្រោះ\nទុរិក្ស\n\n- ប្រជាជនរស់ដោយប្រឈមមុខនឹង មនោគមវិជ្ជានៃសង្គ្រាម\nត្រជាក់ សឹកសង្គ្រាម ការទម្លាក់គ្រាប់បែក\n\n- ប្រជាជនមួយចំនួនរត់ចូលព្រៃតាមការអំពាវនាវរបស់សម្តេចន\nរោត្តម សីហនុ ឯខ្លះទៀតភៀសខ្លនមកកាន់ទីក្រុងភ្នំពេញ រស់\nដោយកង្វះអាហារ បាត់បង់ការងារ ...\n\n+ ខាងសេដ្ឋកិច្ច : រដ្ឋប្រហារធ្វើឱ្យសេដ្ឋកិច្ចកម្ពជាជាប់គាំងដោយ\n\n- ដីស្រែចំការទុកទំនេរចោល ទិន្នផលធ្លាក់ចុះ\n\n- រោងចក្រសហគ្រាសត្រូវបិទទ្វារ\n\n- ទំនិញឡើងថ្លៃ អតិផរណា\n\n+ ខាងនយោបាយ :\n\n- កម្ពជាបាត់បង់កេរ្តិ៍ឈ្មោះ កិត្តិយសលើឆាកអន្តរជាតិ\n\n- អស្ថិរភាពខាងនយោបាយធ្វើឱ្យប្រជាជនបាត់បង់ជំនឿលើអ្នក\nដឹកនាំ\n\n- កម្ពជាបាត់បង់ឯករាជ្យ អធិបតេយ្យភាព បូរណភាពទឹកដី\n\n- មានការផ្លាស់ប្តររបបនយោបាយ\n\n- ជាការបើកផ្លវឱ្យខ្មែរក្រហមឡើងកាន់អំណាច ដែលនាំកម្ពជា\nទៅរកការកាប់រង្គាលនៃរបបប្រល័យពូជសាសន៍\n"},{"text":"ប្រឡង៍សញ្ញាបត្រូមឌ្យមសិក្ប្សាទុតិយកូមិ\nសម័យប្រឡង ១៩ សីហា ២០១៩\nវិញ្ញាសា: ប្រវត្តិវិទ្យា (ថ្នាក់សង្គម)\nពិន្ទុ: ៧៥\nរយៈេពល: ៩០នាទី\n(ដកស្រង់ដោយ ជៀប គន្ធា)\nប្រធាន\n|. (១០ពិន្ទ) អ្វីទៅជាគោលនយោបាយអព្យាក្រឹត? ចូរអ្នកពណ៌នា។\n|. (១៥ពិន្ទ) ហេតុអ្វីបានជារបបសាធារណរដ្ឋខ្មែរឆ្នាំ១៩៧០-១៩៧៥ ដួល\nរលំ?\n|||. (១៥ពិន្ទ) ហេតុអ្វីបានជាតុលាការយកមេដឹកនាំកំពូលរបស់ខ្មែរក្រហម\nដែលកាន់អំណាចនៅឆ្នាំ ១៩៧៥-១៩៧៩ ទៅកាត់ទោស?\n|. (១៥ពិន្ទ) ចូរអ្នកពិពណ៌នាពីការខិតខំចរចារកសន្តិភាពនិងការបង្រួប\nបង្រួមជាតិនៅកម្ពជា។\nប. (២០ពិន្ទ) ចូរអ្នកពណ៌នាពីការអភិវឌ្ឍសេដ្ឋកិច្ច សង្គមនៅកម្ពជាពីឆ្នាំ\n១៩៩៣ មកទល់សព្វថ្ងៃ?\nអត្រាកំណែ\n|. នយោបាយអព្យាក្រឹត ៖\n"},{"text":"គោលនយោបាយអភព្យាក្រឹត គឺការរួមរស់ដោយសន្តិសហវិជ្ជមានជាមួយ\nបណ្តាលប្រទេសនានាលើពិភពលោក ដោយនៅកណ្តាលមិនប្រកាន់មនោ\nគមវិជ្ជាសេរី និងមនោគមវិជ្ជាកុម្មុយនីស្ត។\nមូលហេតុនៃការអនុវត្តនយោបាយអព្យាក្រឹត :\n\n+ អនុវត្តទៅតាមសេចក្តីសម្រេចនៃសន្និសីទក្រុងហ្សឺណែវដែលស្នើ\nដោយចិននិងសូវៀត\n\n* កម្ពុជាចង់រួមរស់ដោយសន្តិសហវិជ្ជមានជាមួយបណ្តាលប្រទេស\nនានាលើពិភពលោកពិសេសជាមួយប្រទេសជិតខាង ។\n\nការពង្រឹងនយោបាយអពញ្យាក្រឹត :\n\n+ ថ្ងៃទី១៨ មីនា ១៩៥៥ ក្នុងដំណើរទស្សនកិច្ចនៅឥណ្ឌា សម្តេច នរោ\nត្តម សីហនុ បានចុះហត្ថលេខាជាមួយលោកនេរុលើសេចក្តីប្រកាស\nរួមគឺការរួមរស់ជាមួយគ្នាដោយសុខសន្តិភាព\n\n* ថ្ងៃទី១៨-២៤មេសា១៩៥៥ក្នុងសន្និសីទកំពូលប្រទេសអាស៊ី-អាហ្វ្រិ\nកនៅក្រុងបានខឌុង សម្តេច នរោត្តម សីហនុ បានធ្វើសេចក្តីអះអាងពី\nកម្មវិធីនយោបាយអព្យាក្រឹត របស់កម្ពុជានិងការរួមរស់ជាមួយគ្នា\nដោយសុខសន្តិភាព\n"},{"text":"+ ថ្ងៃទី១៤ធ្នូ១៩៥៥ក្នុងពេលកម្ពុជាចូលជាសមាជិកអង្គការសហប្រជា\nជាតិ តំណាងរាជរដ្ឋាភិបាលកម្ពុជាបានប្រកាសពីមាគ៌ាអព្យាក្រឹត\nភាពនៃកម្ពុជា ។\n\nលទ្ធផលនៃការប្រកាន់នយោបាយអព្យាក្រឹត :\n\n+ ជំហានដំបូង :\n\n- ប្រទេសកម្ពុជាបានសុខសន្តិភាពរយៈពេល១៥ឆ្នាំ\n\n-  កម្ពុជាមានឈ្មោះល្បីសុះសាយក្នុងតំបន់\n\n- ក្រុមអ្នកប្រឆាំងពុំហ៊ានប៉ះពាល់ និងទទួលស្គាល់គុណសម្បត្តិ\nនយោបាយអព្យាក្រឹត\n\n+ ដំណាក់កាលសង្គ្រាមត្រជាក់:\n\n- ឥទ្ធិពលនៃសង្គ្រាមត្រជាក់ មហាអំណាចមនោគមវិជ្ជាទាំងពីរពុំ\nទុកកម្ពុជាក្នុងមាគ៌ាសន្តិភាព ឯសហរដ្ឋអាមេរិក ថៃ វៀតណាម\nខាងត្បូង វៀតណាមខាងជើង ធ្វើសកម្មភាពប្រឆាំងនឹង\nនយោបាយអព្យាក្រឹត ដែ លធ្វើឱ្យកម្ពុជាអនុវត្តនយោបាយអ\nព្យាក្រឹតមិនចំទិសដៅ និង នាំកម្ពុជាទៅធ្លាក់ក្នុងភ្នក់ភ្លើងនៃ\nសង្គ្រាម ។\n\n|. បានជារបបសាធារណរដ្ឋខ្មែរដួលរំលំព្រោះ៖\n"},{"text":"+ ប្រជាជននៅទីក្រុងភ្នំពេញ និងនៅតំបន់រំដោះនឿយណាយនឹងរបប\nសាធារណរដ្ឋខ្មែរដែលពោរពេញដោយភាពអាប់អ៊ួរ\n+ ប្រជាជននៅក្រុងភ្នំពេញ រស់លើដីដ៏តូចចង្អៀត ដោយរងនូវ\n-  កង្វះអាហារ កង្វះជម្រក បាត់បង់ការងារ\n- ទំនិញឡើងថ្លៃ អតិផរណា\n- អនាធិបតេយ្យ ចោរកម្ម អយុត្តធម៌ ពុករលួយ បនល្បែងពាលា\n- ភាពច្របូកច្របល់ បាតុកម្ម កូដកម្ម កុប្បកម្ម ពាសពេញទីក្រុង\n+ រដ្ឋាភិបាលលោក លន់ នល់ គ្រប់គ្រងបានតែទីក្រុងនិងទីប្រជុំជន ឯ\nជនបទស្រែចំការគ្រប់គ្រងដោយបក្សកុម្មុយនីស្តកម្ពុជា (ខ្មែរក្រហម)\n+ សេដ្ឋកិច្ចរបបសាធារណរដ្ឋខ្មែរមិនដំណើរការ របបនេះរស់ដោយសារ\nជំនួយពីសហរដ្ឋអាមេរិក\n. ការដឹកជញ្ជូនស្បៀង សព្វាវុធ របស់អាមេរិកដើម្បីជួយរដ្ឋាភិបា\nលលោក លន់ នល់ត្រូវក្រហមកាត់ផ្គាច់ទាំងផ្លូវគោក និងផ្លូវទឹក\n+ ខ្មែរក្រហមធ្វើការហ៊ុំព័ទ្ធទីក្រុងភ្នំពេញ និងរឺតបន្តឹងការនាំស្បៀងចូល\n+ ការចរចារវាងតំណាងសាធារណរដ្ឋខ្មែរ និងតំណាងសម្តេចនរោត្តម\nសីហនុ ត្រូវបរាជ័យ\n+ ថ្ងៃទី១ ខែមេសា ឆ្នាំ១៩៧៥ លោកលន់នល់បានភៀសខ្លួនទៅសហ\nរដ្ឋអាមេរិក\n"},{"text":"+ ថ្ងៃទី១៧ ខែមេសា ឆ្នាំ១៩៧៥ កងទ័ពខ្មែរក្រហមចូលកាន់កាប់ទី\nក្រុងភ្នំពេញ ។\n|||. បានជាតុលាការយកមេដឹកនាំកំពូលខ្មែរក្រហមទៅកាត់ទោសព្រោះ៖\n. មេដឹកនាំខ្មែរក្រហមទាំងនេះបានប្រព្រឹត្តអំពើឧក្រិដ្ឋកម្មក្នុងពេលកាន់\nអំណាចមាន:\n-  ឧក្រិដ្ឋកម្មសង្គ្រាម\n- ឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍\n-  ឧក្រិដ្ឋកម្មប្រឆាំងនឹងមនុស្សជាតិ\n-  ឧក្រិដ្ឋកម្មប្រឆាំងនឹងអ្នកទទួលបានការការពារជាអន្តរជាតិ\n-  ការរំលោភបំពានយ៉ាងធ្ងន់ធ្ងរលើអនុសញ្ញាក្រុងហ្សឺណែវឆ្នាំ\n១៩៤៩\n-  ការបំផ្លាញទ្រព្យសម្បត្តិវប្បធម៌របស់មនុស្សជាតិ\n+ តុលាការកាត់ទោសមេដឹកនាំខ្មែរក្រហមទាំងនេះដើម្បី៖\n- ផ្តល់យុត្តិធម៌ ផ្តល់ភាពស្ងប់ចិត្ត ការផ្សះផ្សាវិបត្តិផ្លូវចិត្ត ដល់ជន\nរងគ្រោះដែលរស់រានមានជីវិត\n-  ជាមេរៀន ជាគំរូដល់មេដឹកនាំជំនាន់ក្រោយកុំឱ្យតម្រាប់តាម និង\nដើម្បីទប់ស្កាត់របបនេះកើតមានជាថ្មី ។\n- ធ្វើការបង្រួបបង្រួមជាតិ ផ្សះផ្សាជាតិ\n"},{"text":"- ផ្តល់យុត្តិធម៌ឱ្យជនរងគ្រោះដែលបានបាត់បង់ជីវិត\n-  ជាការដាក់ទណ្ឌកម្មដល់អ្នកដែលបានប្រព្រឹត្តកុំឲ្យរួចខ្លួន\n|/. ការខិតខំចរចាររកសន្តិភាព និងការបង្រួបបង្រួមជាតិនៅកម្ពជា៖\n\n+ ខែវិច្ឆិកា ១៩៨៤ ប្រទេសបារាំងរៀបចំគម្រោង ជួបរវាងនរោត្តមសីហ\nនុ និងតំណាងសាធារណរដ្ឋប្រជាមានិតកម្ពុជា\n\n+ ឆ្នាំ១៩៨៥ សភាពការណ៍នយោបាយនៅអាសី អនុគ្រោះដល់ការ\nចរចារសន្តិភាពនៅកម្ពុជា\n\n+ ខែកក្កដា ១៩៨៧ ទស្សនកិច្ចជាផ្លូវការរបស់រដ្ឋមន្ត្រីការបរទេសឥណ្ឌូ\nនេស៊ី នៅវៀតណាម ពិភាក្សាលើរូបមន្តនៃការជួបគ្នារវាងគូវិវាទខ្មែរ\nទាំងអស់ជាពីរដំណាក់កាលគឺ៖\n-  ការជួបគ្នារវាងបណ្តាភាគីខ្មែរបដិបក្ខទាំងពីរ\n-  ការជួបគ្នារវាងបណ្តាភាគីខ្មែរ និងប្រទេសពាក់ពន្ធ័ដើម្បីដោះ\n\nស្រាយនយោបាយនៅ កម្ពុជា\n\n+ ឆ្នាំ១៩៨៧ ការជួបកំពូល រវាងអាមេរិក និងសូវៀតធ្វើឱ្យសភាព\nការណ៍នៅកម្ពុជាធូរស្រាល\n\n+ ខែសីហា និងតុលា ១៩៨៧ រដ្ឋាភិបាលសាធារណរដ្ឋប្រជាមានិត\nកម្ពុជាដាក់សំណើសន្តិភាព និងបង្រួបបង្រួមជាតិទៅភាគីសម្តេច\nនរោត្តមសីហនុ\n\n+ ថ្ងៃទី២ធផ្នូ ១៩៨៧ ជួបលើកទី១ រវាងសម្តេចនរោត្តមសីហនុនិង\nលោកហ៊ុនសែន\n"},{"text":"+ ជំនួបលើកទី២នរោត្តមសីហនុ និងលោកហ៊ុនសែនថ្ងៃទី២១-២២ ខែ\nមករា ១៩៨៨ នៅប្រទេសបារាំង ជំនួបលើកទី៣-៤-៥ សម្តេច\nនរោត្តមសីហនុបានលុបចោល\n\n+ វេទិការ សីហនុ ហ៊ុនសែន ប្រព្រឹត្តិទៅនៅទីក្រុងប៉ារីស ហ្សាកាតា\nនិងប៉ាតាយ៉ា ដើម្បីដោះស្រាយ នយោបាយកម្ពុជា\n\n+ ថ្ងៃទី២៦ កញ្ញា ១៩៨៩ កងទ័ពវៀតណាមដកទ័ពចេញពីកម្ពុជា\n\n+ រដ្ឋាភិបាលកម្ពុជាខិតខំ និងមានការគាំទ្រពីមតិជាតិ និងអន្តរជាតិ\nដើម្បីទប់ទល់កងទ័ពខ្មែរ ក្រហម និងកម្លាំងតស៊ូពីរក្រុមទៀត\n\n+ ថ្ងៃទី៣០ កក្កដា - ៣០ សីហា ១៩៨៩ នៅទីក្រុងប៉ារីស សហ\nប្រធាន(ឥណ្ឌូនេស៊ី+បារាំង) បាន បង្កើតក្រុមប្រឹក្សាជាតិជាន់ខ្ពស់\n($|០) នៅថ្ងៃទី១០ កញ្ញា១៩៩០ ដែលបានសមាជិក១២រូប(៦រូប\nមកពីភាគីរដ្ឋកម្ពុជានិង៦រូបមកពីសម្ភន្ធ័ត្រីភាគី)។ក្រុមប្រឹក្សាជាតិ\nជាន់ខ្ពស់ ប្រជុំនៅទីក្រុងបាងកក នៅប្រទេសបារាំង ក្រុងញូយ៉ក\nហ្សាកាតា ប៉ាតាយ៉ា និងប៉េកាំងដើម្បីរកដំណោះស្រាយ បញ្ចប់\nសង្គ្រាមនៅកម្ពុជា\n\n+ ថ្ងៃទី២៣-២៤ មិថុនា ១៩៩១ ភាគីទាំង៤បានស្រុះស្រួលគ្នាដោះ\nស្រាយបញ្ហាជាតិ\n\n+ ថ្ងៃទី២៣ តុលា ១៩៩១ សន្និសិទ្ធិទីក្រុងប៉ារីស បានព្រមព្រៀងចុះ\nហត្ថលេខាលើសន្ធ្ទិសញ្ញាសន្តិភាព ហើយវិបត្តិនយោបាយនៅកម្ពុជា\nត្រូវបានបញ្ចប់\n"},{"text":"+ ថ្ងៃទី២៣-២៨ ឧសភា ១៩៩៣ ការបោះឆ្នោតដោយសេរី និង\nយុត្តិធម៌ត្រូវបានរៀបចំឡើងដោយអ៊ុនតាក់ តែខ្មែរក្រហមធ្វើពហិកា\n+ នយោបាយឈ្នះ -ឈ្នះ របស់សម្តេចហ៊ុនសែន ឆ្នាំ១៩៩៨ សមាហរ\nណកម្ម កងកម្លាំងខ្មែរក្រហមឱ្យចូលមករួមរស់ជាមួយរដ្ឋាភិបាល\nដែលនាំសន្តិភាពពេញមកឱ្យកម្ពុជា ។\nស. ការអភិវឌ្ឍសេដ្ឋកិច្ច សង្គមនៅកម្ពជា ពីឆ្នាំ១៩៩៣ រហូតមកដល់\nបច្ចប្បន្ន៖\nនយោបាយឈ្នះ-ឈ្នះ\n+ នយោបាយឈ្នះ-ឈ្នះ បានធ្វើឱ្យរាជរដ្ឋាភិបាលដាក់ចេញនូវ យុទ្ធ\nសាស្ត្រត្រីកោណ និងយុទ្ធសាស្ត្រចតុកោណ ក្នុងការអភិវឌ្ឍសេដ្ឋ\nកិច្ច-សង្គម តាមរយៈកំណែទម្រង់សាធារណៈវិមជ្ឍការ កំណែទម្រង់\nច្បាប់ ប្រព័ន្ធតុលាការ សមភាពយេនឌ័រ ហិរញ្ញវត្ថុសាធារណៈ លុប\nបំបាត់អំពើពុករលួយ ការគ្រប់គ្រងធនធានធម្មជាតិ ប្រកបដោយចីរ\nភាព\nវិស័យសេដ្ឋកិច្ច\n+ បង្កើនទំនាក់ទំនងពាណិជ្ជកម្មអន្តរជាតិ ជាមួយអាស៊ាន និងមហា\nអំណាចធំៗលើ ពិភពលោក\n"},{"text":"» កសិកម្មមានការរីកចម្រើន ដោយរដ្ឋាភិបាលយកចិត្តទុកដាក់ក្នុងការ\nបង្កើតប្រពន្ធ័ ធារាសាស្ត្រ ការបង្កាត់ពូជ ការប្រើប្រាស់ជី\n\n+ អនុវត្តសេដ្ឋកិច្ចទីផ្សារសេរី កម្ពុជាក្លាយជាកន្លែងវិនិយោគទុនដ៏ទាក់\nទាញ\n\n+ ជំរុញ និងលើកទឹកចិត្តការវិនិយោគពីឯកជន បង្កើនទុនពីបរទេស\n\n+ ជំរុញវិស័យឧស្សាហកម្មឱ្យមានការរីកចម្រើន ផ្នែករោងចក្រសហ\nគ្រាសតូចធំជាច្រើន ពិសេសរោងចក្រវាយនភណ្ឌ័សម្រាប់បង្កើន\nការងារដល់ប្រជាពលរដ្ឋ ជៀសវាងការធ្វើចំណាកស្រុក និងកាត់\nបន្ថយភាពក្រីក្រ\n\n+ ជំរុញឱ្យមានការយកចិត្តទុកដាក់លើវិស័យទេសចរណ៍ វប្បធម៌ និង\nទេសចរណ៍ធម្មជាតិសម្រាប់ទាក់ទាញភ្ញៀវជាតិនិងអន្តរជាតិ\n\n» ធ្វើឱ្យអត្រាប្តូរប្រាក់មានស្ថិរភាព\n\n+ ចូលជាសមាជិកអង្គការពាណិជ្ជកម្មពិភពលោក(២០០៤)\n\nវិស័យសង្គម\n\n. ឆ្នាំ១៩៩៣ដល់បច្ចុប្បន្នរាជរដ្ឋាភិបាលបានរៀបចំសណ្ដាប់ធ្នាប់\nសង្គម រក្សាសន្តិសុខសុវត្ថិភាព និងសន្តិភាពពេញលេញ\n\n+ ធ្វើឱ្យមានសមិទ្ធផលជាច្រើនបានកើតឡើងដូចជា៖\n- កសាងសាលារៀនចាប់ពីមត្តេយ្យសិក្សារហូតដល់សាកលវិទ្យា\n\nល័យ\n"}]}